[
  {
    "title": "Disque dur Seagate SkyHawk [1 To à 10 To] - ST[XXXX]",
    "url": "https://www.camprotect.fr/product/disque-dur-seagate-skyhawk-1-to-a-10-to---st-xxxx",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68de79358a2e78c9b3771fc7_skyhawk-1tb-hero-left-600x600.png",
    "description": "Le Seagate SkyHawk est un disque dur professionnel conçu pour la vidéosurveillance. Il permet de connecter jusqu'à 64 caméras IP ou analogiques, tout en assurant un fonctionnement continu 24/7 avec une charge de travail allant jusqu’à 180 To/an.\n\nSon firmware exclusif ImagePerfect™ garantit des enregistrements fluides et sans perte d'image, même en cas de surcharge réseau. Il est doté d’une haute fiabilité avec un MTBF de 1 million d’heures et est compatible avec la plupart des NVR, DVR et NAS vidéosurveillance du marché.\n\nLes modèles 4 To et supérieurs intègrent également les technologies SkyHawk Health Management et capteurs de vibrations rotationnelles, assurant un fonctionnement stable même en baie multi-disques.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "HDD 3.5",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Disque dur SATA 3.5\" vidéosurveillance"
  },
  {
    "title": "Switch PoE 8 ports - PFS3110-8ET-96",
    "url": "https://www.camprotect.fr/product/switch-poe-8-ports---pfs3110-8et-96",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68c14fdc7961ddd80ddc2afe_DHI-NVR5216-EI%20(13).png",
    "description": "Le Dahua PFS3110-8ET-96 est un switch non manageable renforcé, doté de 8 ports PoE 10/100 Mbps, d’un port RJ45 Gigabit et d’un port SFP 1 Gbps. Il est idéal pour les installations de vidéosurveillance nécessitant de la haute puissance PoE, notamment grâce à ses 2 ports compatibles Hi-PoE / IEEE 802.3bt 90 W.\n\nCe switch prend en charge les fonctions avancées telles que le PoE Watchdog, la longue portée jusqu’à 250 m, et le contrôle intelligent de l’alimentation. Conçu pour résister aux environnements difficiles, il est adapté aux installations en extérieur, commerce, petite industrie, ou réseau professionnel exigeant.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Switch",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "48–57 V DC",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "PoE Fast Ethernet non manageable L2"
  },
  {
    "title": "Switch 5 ports Gigabit - PFS3005-5GT",
    "url": "https://www.camprotect.fr/product/switch-5-ports-gigabit---pfs3005-5gt",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68c149fee2722e634791d1ed_DHI-NVR5216-EI%20(10).png",
    "description": "Le Dahua PFS3005-5GT est un switch réseau Gigabit non manageable conçu pour les petites installations de vidéosurveillance, de domotique ou de réseau local. Il offre 5 ports RJ45 10/100/1000 Mbps, permettant une connectivité rapide et stable pour les enregistreurs, caméras IP ou postes clients.\n\nSon boîtier métallique compact, sa fonction Plug & Play et sa capacité à gérer automatiquement la négociation de vitesse rendent ce switch simple à installer, silencieux et parfaitement adapté à un usage domestique ou en PME.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Switch",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "5V DC, 1 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Gigabit non manageable L2"
  },
  {
    "title": "Enregistreur DVR 32 canaux - XVR5432L-I3",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-32-canaux---xvr5432l-i3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68c0434773f3ce30abe113af_DHI-NVR5216-EI%20(4).png",
    "description": "",
    "categorie1": "",
    "categorie2": "",
    "brand": "",
    "productType": "",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Enregistreur DVR 16 canaux - XVR5116H-4KL-I3",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-16-canaux---xvr5116h-4kl-i3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68c0434773f3ce30abe113af_DHI-NVR5216-EI%20(4).png",
    "description": "Le XVR5116H-4KL-I3 est un enregistreur numérique pentabrid 16 canaux de la série WizSense signé Dahua. Ce DVR gère jusqu’à 16 caméras analogiques et 16 caméras IP supplémentaires, pour un total de 32 canaux maximum, avec des résolutions allant jusqu’à 8 Mégapixels.\n\nIl intègre l’intelligence artificielle avancée WizSense : SMD+, reconnaissance faciale, protection périmétrique, QuickPick 2.0, masquage intelligent, et bien plus. Il offre également une sortie HDMI 4K pour un affichage local de haute qualité.\n\nAvec sa flexibilité analogique/IP, son port SATA jusqu’à 16 To, et ses fonctions de recherche intelligente, il est idéal pour les installations mixtes professionnelles, tertiaires et résidentielles.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12 VDC, 2 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "SMD+, périmètre, reconnaissance, QuickPick, IA vidéo",
    "micro": "4 entrées / 1 sortie RCA, compression G.711u",
    "technologie": "DVR hybride HDCVI/TVI/AHD/CVBS/IP"
  },
  {
    "title": "Enregistreur DVR 8 canaux - XVR5108HS-4KL-I3",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-8-canaux---xvr5108hs-4kl-i3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68c0434773f3ce30abe113af_DHI-NVR5216-EI%20(4).png",
    "description": "Le Dahua XVR5108HS-4KL-I3 est un enregistreur numérique pentabrid compact, capable de gérer jusqu’à 8 caméras analogiques et jusqu’à 16 caméras IP, avec une résolution jusqu’à 8 Mégapixels.\n\nIl embarque les technologies WizSense telles que SMD Plus, reconnaissance faciale, protection périmétrique, QuickPick 2.0 et masquage intelligent, garantissant une détection précise et une protection renforcée.\n\nSon port HDMI prend en charge la sortie vidéo en 4K, et il est compatible avec les caméras HDCVI, TVI, AHD, CVBS et IP (ONVIF). Compact, puissant et évolutif, ce DVR est idéal pour les installations résidentielles, tertiaires ou commerciales souhaitant bénéficier de la flexibilité analogique + IP avec IA embarquée.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12 VDC, 2 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "SMD+, reconnaissance faciale, périmètre, QuickPick 2.0, IA vidéo",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "DVR hybride HDCVI/TVI/AHD/CVBS/IP"
  },
  {
    "title": "Enregistreur DVR 4 canaux - XVR5104HS-4KL-I3",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-4-canaux---xvr5104hs-4kl-i3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68c00059cef478a787cb054f_DHI-NVR5216-EI.png",
    "description": "Le XVR5104HS-4KL-I3 de Dahua est un enregistreur numérique hybride capable de gérer jusqu’à 4 caméras analogiques et jusqu’à 8 caméras IP, avec une résolution pouvant aller jusqu’à 8 Mégapixels.\n\nCe DVR intègre les technologies d’intelligence artificielle WizSense, notamment SMD+, reconnaissance faciale, protection périmétrique et la fonction QuickPick 2.0, permettant de rechercher efficacement des cibles humaines ou véhicules dans les enregistrements.\n\nSon port HDMI prend en charge la sortie 4K, et il est compatible avec les caméras HDCVI, TVI, AHD, CVBS et IP (ONVIF). Idéal pour les installations mixtes, il combine simplicité, performance et fonctions IA avancées à un prix compétitif.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12 VDC, 2 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "SMD+, reconnaissance faciale, périmètre, QuickPick 2.0",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "DVR hybride HDCVI/TVI/AHD/CVBS/IP"
  },
  {
    "title": "Enregistreur NVR 16 canaux - DHI-NVR5216-EI",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-16-canaux---dhi-nvr5216-ei",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68c00059cef478a787cb054f_DHI-NVR5216-EI.png",
    "description": "Le Dahua NVR5216-EI est un enregistreur réseau WizSense conçu pour les installations professionnelles jusqu’à 16 caméras IP. Il est équipé d’un processeur puissant, d’une double baie de disque dur (jusqu’à 40 To au total), et supporte une résolution allant jusqu’à 32 MP.\n\nIl offre un large éventail de fonctionnalités intelligentes embarquées : détection et reconnaissance faciale, ANPR, métadonnées humaines et véhicules, comptage, stéréo analyse, heat map, etc. Grâce à la technologie AcuPick, il permet une recherche rapide des personnes et véhicules à partir des événements enregistrés.\n\nCompact, compatible ONVIF, VMS, iSCSI et multi-marques, ce NVR est une solution haut de gamme pour les entreprises, les commerces, ou tout site nécessitant une surveillance avancée.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12 VDC, 4 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "AcuPick, ANPR, métadonnées, reconnaissance, IA caméra + enregistreur",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR WizSense"
  },
  {
    "title": "Enregistreur NVR 16 canaux Poe - DHI-NVR5216-16P-EI",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-16-canaux-poe---dhi-nvr5216-16p-ei",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bff18d4c4f014bc9f2c39b_Design%20sans%20titre%20(36).png",
    "description": "Le Dahua NVR5216-16P-EI est une solution d’enregistrement haut de gamme pour les projets de vidéosurveillance exigeants. Issu de la série WizSense, il associe performance, intelligence artificielle embarquée et gestion efficace jusqu’à 16 caméras IP.\n\nAvec ses 2 baies disque SATA (jusqu’à 2 × 20 To) et ses 16 ports PoE (dont 8 ePoE), il permet une couverture complète d’un site, sans compromis sur la qualité. Compatible avec les caméras jusqu’à 32 MP, il prend en charge une multitude de fonctions intelligentes : AcuPick, SMD+, reconnaissance faciale, comptage, ANPR, métadonnées véhicules et piétons, et bien plus.\n\nConçu pour les systèmes modernes, ce NVR s’intègre dans les architectures VMS (ONVIF, SDK, iSCSI) et offre un pilotage via navigateur, mobile ou interface locale intuitive.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100–240V AC, 47–63 Hz",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "AcuPick, SMD+, Reconnaissance, ANPR, métadonnées, IA caméra & NVR",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR WizSense"
  },
  {
    "title": "Enregistreur NVR 16 canaux Poe - DHI-NVR4216-16P-4KS3",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-16-canaux-poe---dhi-nvr4216-16p-4ks3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bff18d4c4f014bc9f2c39b_Design%20sans%20titre%20(36).png",
    "description": "Le Dahua NVR4216-16P-4KS3 est un enregistreur réseau puissant et économique conçu pour les installations nécessitant jusqu’à 16 caméras IP. Il appartient à la série Lite, combinant performance fiable, facilité de gestion et compatibilité étendue.\n\nGrâce à ses 16 ports PoE, chaque caméra est alimentée sans besoin d'équipement supplémentaire. Il prend en charge jusqu’à 12 MP par caméra, et embarque un système intelligent de détection de mouvement (SMD Plus) capable de distinguer humains et véhicules.\n\nConnecté à des caméras Dahua IA, le NVR débloque des fonctionnalités avancées telles que la détection faciale, la protection périmétrique, le comptage de personnes ou encore les cartes de chaleur. Avec deux emplacements disque dur (jusqu’à 20 To chacun), il offre une grande capacité de stockage pour les enregistrements haute définition.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100–240 VAC, 50/60 Hz",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "SMD Plus (via enregistreur), IA caméra : visage, périmètre, comptage, heatmap",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR Lite Series"
  },
  {
    "title": "Enregistreur NVR 8 canaux Poe - DHI-NVR5208-8P-EI",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-8-canaux-poe---dhi-nvr5208-8p-ei",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bfe6b2a635af0f59563831_Design%20sans%20titre%20(33).png",
    "description": "Le Dahua NVR5208-8P-EI est un enregistreur professionnel de niveau supérieur, conçu pour gérer des installations IP complexes tout en apportant une intelligence artificielle embarquée de pointe.\n\nGrâce à ses 8 ports PoE (jusqu’à 130 W) et ses 2 emplacements disque jusqu’à 20 To chacun, il garantit une autonomie maximale et un stockage évolutif. Il supporte une résolution jusqu’à 32 MP, assurant une qualité d’image inégalée même sur les plus grandes surfaces.\n\nLa technologie AcuPick permet une recherche ultra rapide de cibles humaines ou véhicules en croisant les données de l’IA caméra et IA enregistreur. Le NVR intègre également des fonctions de reconnaissance faciale, protection périmétrique, comptage, ANPR et plus encore, pour une surveillance réellement proactive.\n\nCompatible ONVIF, ce NVR peut s’intégrer dans des environnements multi-marques ou VMS professionnels, avec gestion via navigateur, mobile ou logiciel.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100–240V AC, 47–63 Hz",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "AcuPick, SMD+, IA caméra & NVR, ANPR, métadonnées",
    "micro": "Oui",
    "technologie": "NVR WizSense"
  },
  {
    "title": "Enregistreur NVR 8 canaux Poe - DHI-NVR4108HS-8P-EI",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-8-canaux-poe---dhi-nvr4108hs-8p-ei",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bfe6b2a635af0f59563831_Design%20sans%20titre%20(33).png",
    "description": "Le Dahua NVR4108HS-8P-EI est un enregistreur réseau professionnel conçu pour offrir une détection intelligente et une gestion avancée de la vidéosurveillance. Il prend en charge jusqu’à 8 caméras IP en résolution 16 MP, avec des fonctions IA avancées grâce à la technologie WizSense.\n\nAvec ses 8 ports PoE, il permet une installation simple et rapide sans alimentation séparée pour les caméras. Il embarque des fonctions puissantes comme la reconnaissance faciale, la protection périmétrique, le comptage de personnes, et la technologie Quick Pick pour retrouver rapidement les séquences de personnes ou véhicules.\n\nCe NVR est une solution polyvalente et évolutive, compatible avec de nombreuses marques de caméras via ONVIF, et idéale pour les installations professionnelles ou résidentielles à haut niveau de sécurité.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "53 VDC, 1.812 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Détection faciale, périmètre, comptage, ANPR, Quick Pick",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR WizSense"
  },
  {
    "title": "Enregistreur NVR 8 canaux Poe - DHI-NVR4108HS-8P-4KS3",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-8-canaux-poe---dhi-nvr4108hs-8p-4ks3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bfe0b9433c3edec061ed3d_Design%20sans%20titre%20(30).png",
    "description": "L’enregistreur Dahua NVR4108HS-8P-4KS3 offre une solution fiable et performante pour les installations jusqu’à 8 caméras IP. Compact et facile à installer, il fait partie de la série Lite, combinant efficacité et simplicité.\n\nGrâce à ses 8 ports PoE intégrés, il permet d’alimenter directement les caméras, sans switch supplémentaire. Il prend en charge une résolution d’enregistrement jusqu’à 12 MP, pour une qualité d’image exceptionnelle, idéale pour les projets résidentiels ou professionnels.\n\nL’intelligence artificielle embarquée via les caméras connectées ouvre la voie à des fonctions avancées telles que la détection de visage, la reconnaissance faciale, la protection périmétrique, le comptage de personnes ou encore les cartes de chaleur. En parallèle, le NVR intègre la technologie SMD Plus, capable de distinguer humains et véhicules des autres mouvements (feuilles, animaux, etc.).\n\nSon interface simple et ses nombreuses compatibilités avec les caméras IP de marque tierce (ONVIF) en font une solution polyvalente et évolutive.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "53 VDC, 1.81 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "SMD Plus par enregistreur, IA caméra : visage, périmètre, comptage, heatmap",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR Lite Series"
  },
  {
    "title": "Enregistreur NVR 4 canaux Poe - DHI-NVR4104HS-P-EI",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-4-canaux-poe---dhi-nvr4104hs-p-ei",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bedacfc7a9df2dcbc3d5ae_Design%20sans%20titre%20(25).png",
    "description": "L’enregistreur réseau Dahua DHI-NVR4104HS-P-EI est conçu pour ceux qui souhaitent allier performance, précision et simplicité d’installation. Issu de la gamme WizSense, il est pensé pour offrir une détection intelligente centrée sur les humains et les véhicules, grâce à des technologies IA embarquées.\n\nIl prend en charge jusqu’à 4 caméras IP avec une sortie HDMI 4K, et intègre 4 ports PoE pour une alimentation directe des caméras sans besoin de switch externe. Compact et silencieux, il convient parfaitement à un usage résidentiel ou professionnel.\n\nSa force réside dans ses fonctions d’intelligence artificielle embarquée : détection et reconnaissance faciale, protection périmétrique, comptage de personnes, Quick Pick pour retrouver rapidement des séquences ciblées. Associé à des caméras compatibles Dahua, il devient un véritable outil de sécurité proactive.\n\nAvec sa capacité de détection précise, sa compatibilité ONVIF et sa gestion avancée des événements, le NVR4104HS-P-EI est un choix stratégique pour toute installation jusqu'à 4 caméras.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "53 VDC, 1.226 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Détection humaine/véhicule, reconnaissance faciale, Quick Pick, SMD+, ANPR",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR WizSense"
  },
  {
    "title": "Enregistreur NVR 4 canaux DHI-NVR4104HS-P-4KS3",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-4-canaux-dhi-nvr4104hs-p-4ks3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bedacfc7a9df2dcbc3d5ae_Design%20sans%20titre%20(25).png",
    "description": "Le Dahua NVR4104HS-P-4KS3 est un enregistreur réseau compact et puissant, doté de 4 ports PoE pour connecter directement vos caméras IP sans alimentation séparée. Grâce à sa prise en charge des caméras jusqu’à 12 mégapixels, il garantit une qualité d’image exceptionnelle et une fluidité d’enregistrement jusqu’à 30 images par seconde.\n\nIl intègre la technologie Smart Motion Detection Plus (SMD+) pour filtrer efficacement les fausses alertes (feuilles, pluie, lumière) et concentrer les notifications sur les véhicules et humains réels.\n\nConnecté à des caméras compatibles Dahua ou ONVIF, il débloque des fonctions avancées comme la reconnaissance faciale, le comptage de personnes ou encore les analyses de comportement (chute, violence, etc.).\n\nCe NVR est pensé pour les installations résidentielles ou TPE, grâce à son format discret, sa simplicité de configuration, et son accès mobile sécurisé (iOS / Android).\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "53 VDC, 1.22 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "SMD+ par enregistreur – IA caméra : reconnaissance faciale, périmétrique, comptage",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR Lite Series avec ports PoE"
  },
  {
    "title": "Enregistreur NVR 4 canaux DHI-NVR4104HS-4KS3(960GB)",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-4-canaux-dhi-nvr4104hs-4ks3-960gb",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bedacfc7a9df2dcbc3d5ae_Design%20sans%20titre%20(25).png",
    "description": "Conçu pour les installations domestiques modernes, l’enregistreur NVR Dahua DHI-NVR4104HS-4KS3(960GB) est une solution complète, simple à installer, et prête à l’emploi grâce à son disque SSD de 960 Go intégré.\n\nGrâce à la technologie Smart Motion Detection Plus (SMD+), il distingue intelligemment les mouvements humains et véhicules, réduisant ainsi les fausses alertes. Son accès à distance via mobile permet de surveiller vos caméras en temps réel, où que vous soyez.\n\nIl prend en charge jusqu’à 4 caméras IP (jusqu’à 12 MP), avec les fonctions d’IA avancée (reconnaissance faciale, comptage de personnes, protection périmétrique) si les caméras sont compatibles.\n\nSilencieux, compact et robuste, ce NVR convient aussi bien aux installations résidentielles qu’aux petits commerces. Il offre une expérience fluide, sans maintenance, tout en assurant une sécurité réseau renforcée.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "Alimentation : 12 VDC, 2 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "SMD Plus (enregistreur), IA avancée caméra : détection visage, reconnaissance faciale, protection périmétrique",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR SSD Lite Series"
  },
  {
    "title": "Caméra dome - IPC-HDBW3541FP-AS-S2",
    "url": "https://www.camprotect.fr/product/camera-dome---ipc-hdbw3541fp-as-s2",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68beaae0b9fa0c3913a4a081_Design%20sans%20titre%20(22).png",
    "description": "La Dahua IPC-HDBW3541F-AS-S2 est une caméra dôme réseau 5 MP issue de la série WizSense, intégrant les dernières avancées en intelligence artificielle. Grâce à la technologie SMD 4.0, elle détecte et distingue humains et véhicules, réduisant considérablement les fausses alertes.\n\nSon capteur haute sensibilité couplé à une vision infrarouge de 30 mètres permet une surveillance efficace même dans l’obscurité totale. Son boîtier robuste en métal est certifié IP67 (étanche) et IK10 (anti-vandale), pour une utilisation en extérieur ou dans des environnements sensibles.\n\nElle intègre également un microphone, un slot microSD (jusqu’à 256 Go), ainsi que des entrées/sorties alarme et audio. Alimentée par PoE ou 12V DC, elle s’installe rapidement et s’intègre dans tous types de systèmes de vidéosurveillance grâce à sa compatibilité ONVIF.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12 VDC ±30% / PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "SMD 4.0, AI SSA, détection humaine/véhicule (tripwire, intrusion)",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Support d'angle PFA156",
    "url": "https://www.camprotect.fr/product/support-dangle-pfa156",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bdb70d47ddddd365a0455f_Design%20sans%20titre%20(11).png",
    "description": "Le Dahua PFA156 est un support de fixation sur poteau conçu pour les caméras de vidéosurveillance professionnelles. Il est particulièrement adapté aux environnements où aucun mur n’est disponible pour un montage classique (parking, zone industrielle, portail, etc.).\n\nFabriqué en alliage d’aluminium anticorrosion, il est conçu pour fonctionner dans des conditions climatiques extrêmes (–40 °C à +60 °C). Il accepte des caméras jusqu’à 5 kg, y compris des modèles varifocaux motorisés ou caméras bullet à vision longue portée.\n\nLe PFA156 est conçu pour être utilisé avec des supports muraux comme le PFB206W, qui se fixent ensuite sur le poteau via deux colliers métalliques (inclus). L'ensemble offre une installation stable, sécurisée et professionnelle.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Support d'angle",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support mural PFB206W",
    "url": "https://www.camprotect.fr/product/support-mural-pfb206w",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bdb3f721e9c1f8a0e5ea58_Design%20sans%20titre%20(10).png",
    "description": "Le support mural Dahua PFB206W est une solution fiable et durable pour fixer vos caméras de surveillance sur mur, en intérieur ou en extérieur. Conçu en aluminium robuste, il peut supporter jusqu’à 3 kg, ce qui le rend compatible avec la majorité des caméras fixes, varifocales ou motorisées Dahua.\n\nSon filetage G3/4 assure une parfaite compatibilité avec les boîtes de jonction type PFA197R et d'autres accessoires Dahua, permettant une installation propre et étanche. Il est livré avec un kit de montage complet, incluant visserie, chevilles, joint et clé de serrage.\n\nAvec son design élégant et discret, il s’intègre parfaitement à tous types d’environnements, résidentiels, industriels ou professionnels.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Support Mural",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction PFA197R",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-pfa197r",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bdb14c5aa19150612af9f5_Design%20sans%20titre%20(9).png",
    "description": "La boîte de jonction Dahua PFA197R est un accessoire professionnel conçu pour sécuriser les connexions des caméras IP, notamment celles à objectif varifocal motorisé ou de forte dimension. Grâce à son corps en alliage d’aluminium, elle garantit une excellente résistance mécanique et environnementale, même dans des conditions extrêmes.\n\nSa charge admissible de 3 kg la rend parfaitement adaptée aux caméras lourdes, tandis que son pas de vis G3/4 assure une compatibilité directe avec la majorité des accessoires et caméras Dahua.\n\nLivrée avec l'ensemble des éléments de fixation, elle permet un montage rapide et fiable sur mur ou plafond, pour un rendu propre, discret et parfaitement étanche. Son format compact Ø129 mm la rend facile à intégrer sur tout type de façade.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Boite de Jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support mural PFB205WE",
    "url": "https://www.camprotect.fr/product/support-mural-pfb205we",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bdadfbbdd33abdc3a8227a_Design%20sans%20titre%20(8).png",
    "description": "Le support mural Dahua PFB205W-E est une solution fiable et esthétique pour fixer vos caméras de surveillance sur un mur, aussi bien en intérieur qu’en extérieur. Fabriqué en alliage d’aluminium, il offre une excellente résistance aux intempéries, à la corrosion et aux chocs.\n\nConçu pour supporter jusqu'à 2 kg de charge, ce support est compatible avec de nombreux modèles de caméras bullet ou dômes fixes Dahua. Sa conception compacte assure une intégration discrète sur tout type de façade.\n\nGrâce à ses accessoires de fixation inclus (vis, chevilles, clé), il garantit une installation rapide et sécurisée dans tous les environnements, même les plus extrêmes (–40 °C à +60 °C).\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Support Mural",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction PFA136",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-pfa136",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bdab64319fe6b1e03a5f91_Design%20sans%20titre%20(7).png",
    "description": "La Dahua PFA136 est une boîte de jonction en aluminium, conçue pour centraliser et protéger les connexions électriques des caméras de vidéosurveillance, en particulier les modèles dômes motorisés PTZ de la gamme SD65xx.\n\nAvec son format compact (Ø110 mm) et sa résistance aux intempéries, elle permet un montage mural ou plafond propre et sécurisé, en intérieur comme en extérieur. Son pas de vis M20 (G1/2\") assure une compatibilité avec de nombreux passe-câbles standard.\n\nConstruite en aluminium résistant, elle garantit une excellente durabilité dans le temps, tout en facilitant la maintenance et l'accès aux câbles.\n\nC’est l’accessoire idéal pour garantir une installation soignée, étanche et fiable des caméras professionnelles.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Boite de jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Caméra dome - IPC-HDW2449TM-S-IL",
    "url": "https://www.camprotect.fr/product/camera-dome---ipc-hdw2449tm-s-il",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bc9f413132febc0eea988f_1_0_01_04_39934_526954787_crop.png",
    "description": "La caméra Dahua IPC-HDW2449TM-S-IL est un modèle dôme IP fixe 4 MP, conçu pour la vidéosurveillance résidentielle ou professionnelle de jour comme de nuit. Grâce à sa technologie Smart Dual Light, elle filme en noir et blanc avec infrarouge, puis bascule automatiquement en couleur avec LED blanches dès qu’un mouvement est détecté.\n\nElle intègre une intelligence artificielle embarquée (WizSense) capable de différencier humains et véhicules, ce qui réduit considérablement les fausses alertes. Elle détecte les intrusions, les franchissements de ligne et est compatible avec les fonctions avancées de recherche via les NVR Smart.\n\nSon micro intégré permet d’avoir de l’audio unidirectionnel, tandis que sa résistance IP67 en fait une solution robuste, installable en extérieur comme en intérieur.\n\nFacile à intégrer, elle fonctionne via PoE ou alimentation 12 V et propose un enregistrement local sur carte microSD jusqu’à 256 Go.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % / PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection périmétrique, SMD Plus (classification humains/véhicules)",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra dome - HDBW5842EP-ZE-2712-DC12AC24V-S3",
    "url": "https://www.camprotect.fr/product/camera-dome---hdbw5842ep-ze-2712-dc12ac24v-s3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bc9c2447ddddd3657fdc3c_1_0_01_04_40658_313550526_crop.png",
    "description": "La Dahua IPC-HDBW5842E-ZE-S3 est une caméra dôme IP 8 MP haut de gamme conçue pour les applications critiques de vidéosurveillance professionnelle. Issue de la série WizMind S, elle intègre les toutes dernières avancées en intelligence artificielle, pour une analyse vidéo précise, une réduction des fausses alertes et une détection contextuelle améliorée.\n\nSon objectif motorisé varifocal 2.7–12 mm permet un cadrage ajustable à distance, tandis que son capteur Starlight+ assure une visibilité exceptionnelle même dans des conditions de très faible luminosité.\n\nElle prend en charge des fonctions puissantes comme :\n\nDétection faciale enrichie (genre, âge, expression…)\nComptage de personnes et gestion de files d’attente\nProtection périmétrique IA (intrusion, loitering, rassemblement)\nAcuPick : recherche intelligente par métadonnées\nDétection sonore intelligente et objets abandonnés\n\nSa résistance IP67 / IK10, sa compatibilité ONVIF et son support du stockage local jusqu’à 1 To en font un produit fiable, complet et évolutif, parfait pour les sites sensibles, publics ou industriels.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC ±30 %, 24V AC ±30 %, PoE (802.3af), ePoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "SMD 3.0, détection faciale, protection périmétrique, comptage de personnes, métadonnées vidéo, AcuPick, détection sonore",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra dome - IPC-HDBW3549R1-ZAS-PV-S5",
    "url": "https://www.camprotect.fr/product/camera-dome---ipc-hdbw3549r1-zas-pv-s5",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bc93c0cc91fe7beb7f635c_1_0_01_04_42341_174695218_crop.png",
    "description": "La Dahua IPC-HDBW3549R1-ZAS-PV-S5 est une caméra dôme IP 5 MP tout-en-un, conçue pour une protection proactive et intelligente. Issue de la série WizSense TiOC, elle combine vision nocturne couleur, dissuasion active et IA de pointe.\n\nGrâce à son objectif motorisé 2.7–13.5 mm, elle s’adapte à toutes les scènes de surveillance. Sa vision nocturne intelligente Smart Dual Light permet de filmer en couleur même la nuit, avec un passage automatique entre IR et lumière blanche selon la détection.\n\nLa sirène intégrée et les flashs rouges/bleus agissent immédiatement à la détection, tandis que l’IA embarquée (SMD 4.0, AI SSA, AcuPick) distingue les mouvements humains et véhicules pour limiter les fausses alertes.\n\nSon audio bidirectionnel, son boîtier robuste IP67 / IK10, et sa compatibilité avec les solutions NVR Dahua IA font d’elle une solution de sécurité professionnelle complète.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % – PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "SMD 4.0, AI SSA, AcuPick, détection visage, détection périmétrique",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra dome - IPC-HDBW3849R1-ZAS-PV-S5",
    "url": "https://www.camprotect.fr/product/camera-dome---ipc-hdbw3849r1-zas-pv-s5",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bc93c0cc91fe7beb7f635c_1_0_01_04_42341_174695218_crop.png",
    "description": "La Dahua IPC-HDBW3849R1-ZAS-PV-S5 est une caméra dôme IP 8 MP tout-en-un, conçue pour offrir un niveau de protection dissuasive, intelligente et haute résolution.\n\nGrâce à la technologie TiOC (Three-in-One Camera), elle combine vision couleur Smart Dual Light, dissuasion active (sirène + LED rouges/bleues) et intelligence artificielle avancée (SMD 4.0, détection faciale, AcuPick).\n\nSon objectif motorisé 2.7–13.5 mm permet d’adapter parfaitement le champ de vision à chaque site. Elle enregistre avec précision même dans l’obscurité grâce à sa vision IR 50 m / lumière blanche 40 m.\n\nLe micro stéréo et haut-parleur intégrés permettent la communication bidirectionnelle via NVR ou smartphone, pour avertir en temps réel un intrus. Elle est conçue pour résister aux conditions les plus difficiles avec son indice IP67 / IK10.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "dome",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % – PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "SMD 4.0, AI SSA, AcuPick, détection visage, périmètre",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra Bullet - IPC-HFW3849T1-ZAS-PV-S5",
    "url": "https://www.camprotect.fr/product/camera-bullet---ipc-hfw3849t1-zas-pv-s5",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bc86b1a6383274efc4133f_1_0_01_04_42328_347554375_crop.png",
    "description": "La Dahua IPC-HFW3849T1-ZAS-PV-S5 est une caméra bullet IP 8 MP haut de gamme issue de la série WizSense TiOC. Ce modèle intègre les 3 piliers de la sécurité intelligente : détection IA avancée, dissuasion active et vidéo couleur jour/nuit.\n\nGrâce à la technologie Smart Dual Light, la caméra filme en noir et blanc avec les LEDs IR jusqu’à 50 m, et bascule en couleur via projecteurs LED blancs en cas d’événement détecté. La sirène et les LEDs rouges/bleues s’activent simultanément pour repousser les intrus.\n\nSon objectif motorisé 2.7–13.5 mm permet d’ajuster l’angle de vue à distance. Côté intelligence, on retrouve les dernières évolutions IA Dahua avec SMD 4.0, AcuPick (recherche intelligente dans les enregistrements) et AI SSA (auto-adaptation de l’image selon la scène).\n\nSon micro stéréo et haut-parleur assurent un audio bidirectionnel clair, idéal pour la sécurité active.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % / PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "SMD 4.0, AI SSA, AcuPick, détection faciale",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra Bullet - IPC-HFW3549T1-ZAS-PV-S5",
    "url": "https://www.camprotect.fr/product/camera-bullet---ipc-hfw3549t1-zas-pv-s5",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bc86b1a6383274efc4133f_1_0_01_04_42328_347554375_crop.png",
    "description": "La Dahua IPC-HFW3549T1-ZAS-PV-S5 est une caméra de vidéosurveillance IP 5 MP ultra complète de la gamme WizSense – TiOC (Three-in-One Camera). Elle associe dans un seul appareil : surveillance intelligente, dissuasion active et vision couleur de nuit.\n\nDotée d’un objectif motorisé (2.7–13.5 mm), elle permet un cadrage précis, tandis que la technologie Smart Dual Light déclenche automatiquement la lumière blanche en cas de détection, garantissant une vision couleur même de nuit.\n\nL’intelligence artificielle embarquée (SMD 4.0, AI SSA, détection visage et AcuPick) permet de cibler uniquement les humains ou les véhicules, réduisant les fausses alertes. En cas d’intrusion, la caméra active sa sirène intégrée et ses LED rouges/bleues clignotantes, dissuadant immédiatement les intrus.\n\nElle intègre également un microphone stéréo et un haut-parleur pour interphonie, permettant un audio bidirectionnel en temps réel via NVR ou application mobile.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % – PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "SMD 4.0, AI SSA, détection périmétrique, AcuPick, détection visage",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra Bullet - IPC-HFW3541T-ZS-S2",
    "url": "https://www.camprotect.fr/product/camera-bullet---ipc-hfw3541t-zs-s2",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bc81afd4380a8593453439_1_0_01_04_38351_330163920_crop.png",
    "description": "La Dahua IPC-HFW3541T-ZS-S2 est une caméra bullet IP 5 MP de la série WizSense, intégrant des fonctionnalités d’intelligence artificielle pour une surveillance plus précise et efficace.\n\nSon objectif varifocal motorisé permet d’ajuster facilement l’angle de vue selon la scène, de 99° à 28°, tandis que sa vision nocturne IR 60 m garantit une image claire même en absence totale de lumière.\n\nGrâce à la technologie SMD 4.0 et AI SSA, cette caméra est capable de différencier humains et véhicules, réduisant drastiquement les fausses alertes. Le microphone intégré permet également de capter l’audio localement, ajoutant une couche d’information précieuse à vos enregistrements.\n\nSon boîtier métallique IP67 assure une protection fiable contre les intempéries et la poussière, ce qui la rend idéale pour les installations en extérieur.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % – PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection humaine/véhicule, SMD 4.0, AI SSA",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Alimentation 12V - PFM320D-EN",
    "url": "https://www.camprotect.fr/product/alimentation-12v---pfm320d-en",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bc7d0de57b111749e0bd0b_PFM3201.png",
    "description": "Le Dahua PFM320D-EN est un adaptateur secteur 12V DC – 2A spécialement conçu pour alimenter vos équipements de vidéosurveillance : caméras, boîtiers de jonction avec connectique active, petits NVR ou interphones.\n\nGrâce à sa plage de fonctionnement élargie (–30 °C à +70 °C) et ses protections électroniques intégrées (contre les surtensions, surchauffes, ESD, etc.), il est parfaitement adapté à des installations en intérieur exposées à des conditions thermiques exigeantes.\n\nSon connecteur DC standard Ø5.5 x Ø2.1 mm est compatible avec la majorité des caméras analogiques ou IP de Dahua ou autres marques. L’indicateur LED intégré permet de contrôler rapidement l’alimentation active.\n\nCompact, efficace et sécurisé, il constitue un choix fiable pour les installations résidentielles et professionnelles.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Cable d'alimentation",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "230V -> 12V 2A",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Caméra Bullet - IPC-HFW3449E-AS-IL",
    "url": "https://www.camprotect.fr/product/camera-bullet---ipc-hfw3449e-as-il",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68badfb15e23244ed51cbb0c_1_0_01_04_44528_622140720_crop_thumb.png",
    "description": "La caméra Dahua IPC-HFW3449E-AS-IL est un modèle bullet intelligent 4 MP qui intègre la technologie Smart Dual Light, permettant une surveillance couleur la nuit uniquement lorsqu’un événement est détecté, évitant ainsi la pollution lumineuse inutile.\n\nAvec son objectif fixe grand angle (2.8 mm par défaut), elle couvre largement les zones sensibles tout en assurant une excellente qualité d’image, même en conditions de très faible luminosité grâce à la technologie Starlight. Sa vision IR ou en couleur peut atteindre 50 mètres.\n\nDotée des fonctions IA SMD 4.0, détection faciale, périmétrique et scène intelligente, cette caméra est pensée pour les installations qui exigent précision, fiabilité et simplicité de recherche dans les enregistrements.\n\nGrâce à son boîtier IP67, son micro intégré, et sa capacité de stockage jusqu’à 512 Go sur microSD, elle s’intègre parfaitement dans une installation résidentielle ou professionnelle.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % – PoE (802.3af",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection intelligente SMD 4.0, périmètre, visage",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Boîte de Jonction PFA130-E",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-pfa130-e",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bab8ec044dadb71b2a8982_Design%20sans%20titre%20(21).png",
    "description": "La Dahua PFA130-E est une boîte de jonction compacte, élégante et étanche, conçue pour simplifier l’installation de caméras de vidéosurveillance tout en protégeant efficacement les connexions électriques et réseau.\n\nFabriquée en aluminium robuste, elle assure une excellente résistance mécanique et environnementale, avec un indice de protection IP66 et un fonctionnement garanti de –40 °C à +60 °C. Elle dispose de sorties de câbles latérales et inférieures, pour s’adapter à tous types d’installation murale ou plafond.\n\nCompatible avec un grand nombre de caméras bullet ou dôme Dahua, elle permet une intégration propre et sécurisée, idéale en extérieur ou en intérieur. Elle est livrée complète avec visserie, chevilles, clé et gabarit de perçage.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Boite de jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Caméra Bullet - IPC-HFW2441T-ZAS",
    "url": "https://www.camprotect.fr/product/camera-bullet---ipc-hfw2441t-zas",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68bab06a7d3ec941efd1cf46_1_0_01_04_39557_330801397_crop_thumb.png",
    "description": "La caméra réseau Dahua IPC-HFW2441T-ZAS est un modèle bullet hautement performant de la série WizSense, intégrant une intelligence artificielle avancée pour la détection précise de personnes et de véhicules.\n\nÉquipée d’un objectif varifocal motorisé (2.7–13.5 mm) et d’une vision nocturne IR puissante jusqu’à 60 mètres, elle s’adapte à toutes les situations de surveillance en extérieur ou en façade. Sa conception métallique IP67 et IK10 assure une résistance optimale à la pluie, à la poussière et aux actes de vandalisme.\n\nGrâce à son micro intégré, sa compression Smart H.265+, et son enregistrement local possible jusqu’à 256 Go, cette caméra offre une solution de sécurité intelligente, fiable et économique.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % / PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "détection humain/véhicule, périmètre, SMD Plus",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra Dôme - IPC-HDBW2441R-ZS",
    "url": "https://www.camprotect.fr/product/camera-dome---ipc-hdbw2441r-zs",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b96b467a04bff126330e77_1_0_01_04_39156_330798809_crop_thumb.png",
    "description": "La Dahua IPC-HDBW2441R-ZS est une caméra dôme professionnelle 4 Mégapixels de la gamme WizSense, idéale pour les installations en extérieur nécessitant performance, robustesse et discrétion.\n\nDotée d’un objectif varifocal motorisé (2.7–13.5 mm), elle permet un ajustement précis du champ de vision, s’adaptant parfaitement à chaque configuration. Grâce à son IR intégré jusqu’à 40 mètres, elle assure une vision nocturne puissante, même en zone non éclairée.\n\nElle bénéficie des technologies Smart Motion Detection et Perimeter Protection, permettant une détection intelligente et précise des intrusions humaines ou véhicules, tout en réduisant les fausses alertes.\n\nSon boîtier métal IP67 et IK10 résiste aux conditions les plus extrêmes, tandis que son micro intégré offre une surveillance audio fiable. Enfin, sa double alimentation 12V DC ou PoE la rend simple à installer, même à distance.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC ±30 % – PoE (802.3af)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection avancée : Classification humains/véhicules",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Adaptateur secteur 12v",
    "url": "https://www.camprotect.fr/product/adaptateur-secteur-12v",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b8432dbb1690b764de1d74_Design%20sans%20titre%20(20).png",
    "description": "L'adaptateur secteur Hikvision ADS-12FG-PRD-EUR(-B) est une alimentation 12 V DC fiable et compacte, idéale pour alimenter des caméras de vidéosurveillance, petits enregistreurs, interphones, ou accessoires 12 V.\n\nIl délivre une puissance de 12 W (12 V / 1 A) tout en intégrant des protections contre les surtensions, les courts-circuits et la surintensité, garantissant la sécurité de vos équipements.\n\nSon connecteur DC standard Ø5,5 x 2,1 mm le rend compatible avec la majorité des équipements de vidéosurveillance. Il respecte les normes européennes d'efficacité énergétique de niveau VI, réduisant la consommation en veille.\n\nAvec son format compact et discret, il s'intègre facilement dans une installation murale, en intérieur ou dans un coffret technique.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Cable d'alimentation",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "230V -> 12V 1A",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support de montage encastré PFB200C",
    "url": "https://www.camprotect.fr/product/support-de-montage-encastre-pfb200c",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b816b766943b9892768f01_PFB200C3_thumb.png",
    "description": "Le Dahua DH-PFB200C est un support de montage encastré au plafond conçu pour l'installation élégante de caméras de vidéosurveillance. Il permet une fixation discrète, propre et sécurisée directement dans les faux plafonds ou plafonds pleins, pour un rendu professionnel et esthétique.\n\nFabriqué en acier SECC et polycarbonate, ce support combine résistance mécanique et design discret. Il accepte des caméras d’un poids allant jusqu’à 1 kg et fonctionne parfaitement dans des environnements de -40 à +60 °C, avec une humidité relative jusqu’à 90 %.\n\nCe support est livré complet avec vis M4 et clé de montage, prêt à l’installation. Il est parfaitement compatible avec plusieurs caméras Dahua, notamment de la série dome.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Support de Montage",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support mural PFB203W",
    "url": "https://www.camprotect.fr/product/support-mural-pfb203w",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b81038480479d5e41d1c86_PFB203W_thumb.png",
    "description": "Le Dahua PFB203W est un support mural universel pour caméras bullet de la marque. Solide et compact, il permet une installation facile sur tout mur intérieur ou extérieur, grâce à sa conception en aluminium et SECC (acier électrozingué).\n\nConçu pour supporter jusqu’à 1 kg, ce support est idéal pour les petites caméras Dahua, en association avec des boîtes de jonction ou accessoires de montage. Il résiste aux températures extrêmes (-40 à +60 °C) et offre une solution esthétique, discrète et professionnelle.\n\nIl est fourni avec toute la visserie nécessaire à l’installation (vis M4 et ST4, chevilles murales, clé Allen).",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Support Mural",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support de montage PFA152E",
    "url": "https://www.camprotect.fr/product/support-de-montage-pfa152e",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b80052be5e330a6e4a767a_Design%20sans%20titre%20(19).png",
    "description": "Le Dahua PFA152-E est un support de montage sur poteau conçu pour les installations de caméras de vidéosurveillance en environnement extérieur ou semi-industriel. Grâce à sa structure en aluminium et ses cerclages en acier inoxydable (SUS304), il garantit une fixation solide, stable et résistante à la corrosion.\n\nCe support est compatible avec tous types de poteaux d’un diamètre compris entre 80 et 150 mm, et permet d’installer une large gamme de caméras dômes, bullets ou PTZ (via adaptateur). Il est livré avec tout le nécessaire de fixation, y compris deux colliers métalliques, des vis de montage et une clé Allen.\n\nPensé pour les environnements exigeants, le PFA152-E fonctionne par tous les temps, de -40 à +60 °C, et peut supporter une charge maximale de 3 kg. C’est l’accessoire idéal pour les caméras montées sur candélabres, poteaux ou mâts urbains.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Support de montage",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support d'angle PFA151",
    "url": "https://www.camprotect.fr/product/support-dangle-pfa151",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b6ff50a3b014b950c7e94b_PFA1513_thumb.png",
    "description": "Le Dahua PFA151 est un support d'angle utilisé pour faciliter l'installation de caméras PTZ ou speed dome sur divers supports (plafond, mur, poteau).\n\nConçu en aluminium moulé sous pression, ce support assure une transition robuste et fiable entre la base d’un support (comme le PFB300C ou PFB303S) et la caméra. Il garantit une fixation parfaitement alignée et sécurisée, tout en simplifiant l'intégration des câbles.\n\nGrâce à ses dimensions compactes (134 mm de diamètre pour 43 mm de hauteur) et sa résistance mécanique, le PFA151 est adapté aux installations intérieures comme extérieures. Il est compatible avec une large gamme de caméras PTZ Dahua.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Support d'angle",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction PFA137",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-pfa137",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b6c05d8f75aa4a4abaf3f6_PFA137_thumb.png",
    "description": "La PFA137 est une boîte de jonction compacte et robuste conçue pour accueillir le raccordement des câbles de caméras Dahua, tout en assurant une protection optimale contre l'humidité et les intempéries.\n\nFabriquée en aluminium laqué blanc, cette boîte de jonction permet une installation propre et professionnelle des caméras, sans câbles apparents. Elle facilite le passage et la dissimulation des connexions tout en renforçant la durabilité du système, notamment en extérieur.\n\nGrâce à sa compatibilité avec de nombreuses caméras Dahua, elle s’adapte à différentes fixations : murales, plafonniers ou sur bras articulés. Son design discret de 122 mm de diamètre pour 33,5 mm de hauteur convient parfaitement à tout type de façade.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Boite de jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Écran 21,5\" FHD Haut-parleurs intégrés",
    "url": "https://www.camprotect.fr/product/ecran-21-5-fhd-haut-parleurs-integres",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b69c6d512de915e907763d_118.png",
    "description": "Écran 21,5 pouces Full HD (1920 × 1080) – image claire et précise\nHaut-parleurs intégrés (2 × 2 W) – son direct sans équipement supplémentaire\nTaux de rafraîchissement 100 Hz – affichage fluide pour les vidéos\nGrand angle de vision 178° avec dalle VA\nRéduction de lumière bleue – confort visuel prolongé\nConnectique complète : HDMI, VGA, Audio IN\nFixation VESA 75 x 75 mm – installation murale possible\nBords fins (2,38 mm) pour un affichage élégant en multi-écrans\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Écran",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Écran 21,5\" FHD",
    "url": "https://www.camprotect.fr/product/ecran-21-5-pouces-fhd-faible-lumiere-bleue",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68b5cf1214582f420e390fcc_Design%20sans%20titre%20(5).png",
    "description": "Le Hikvision DS-D5022F2-1V2 est un moniteur professionnel de 21,5 pouces, conçu pour offrir une expérience visuelle fluide, confortable et précise. Parfait pour une utilisation en vidéosurveillance, bureautique ou affichage continu, il dispose d’un taux de rafraîchissement élevé de 100 Hz, assurant une lecture fluide des vidéos et interfaces.\n\nGrâce à sa technologie VA, l’écran offre un angle de vision de 178°, idéal pour les environnements multi-utilisateurs. Son design sobre avec bords fins (2,38 mm) lui permet de s’intégrer discrètement dans tout type d’espace, même restreint.\n\nPensé pour un usage prolongé, il intègre un mode basse lumière bleue afin de réduire la fatigue oculaire, et une réduction de bruit 3D pour des images plus nettes. La double connectique HDMI + VGA permet une compatibilité totale avec la plupart des équipements (NVR, PC, box…).",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Écran",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support mural pour écran inclinable",
    "url": "https://www.camprotect.fr/product/support-mural-pour-ecran-inclinable",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68aecf53af37c5cd4ae50ff3_T1327_photo_1.jpg",
    "description": "Le MBG T1327 est un support mural inclinable ultra-compact, conçu pour accueillir les petits écrans ou moniteurs de 13 à 27 pouces, en toute sécurité. Idéal pour des installations dans des espaces réduits ou des postes secondaires de vidéosurveillance.\n\nSon système d’inclinaison simple permet un réglage de +3° à -12°, offrant un meilleur confort de vision même en hauteur. Avec une distance murale de seulement 34 mm, il reste discret tout en assurant une stabilité parfaite jusqu’à 25 kg.\n\nCompatible avec les normes VESA 75x75 et 100x100, le support T1327 est livré avec tout le nécessaire de montage (visserie + notice), pour une installation rapide et efficace.",
    "categorie1": "",
    "categorie2": "",
    "brand": "MBG",
    "productType": "Support inclinable",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support mural pour écran 2 articulations",
    "url": "https://www.camprotect.fr/product/support-mural-pour-ecran-2-articulations",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68aec9dbff1bf74ba0e36fcb_H2342-2A_photo_1.jpg",
    "description": "Compatible écrans de 23 à 42 pouces (58 à 107 cm)\nSupport mural orientable & inclinable – 2 articulations pour plus de flexibilité\nInclinaison -8° / +5° – ajustement confortable de l’angle de vision\nRotation latérale 180° / 180° – vision adaptable à toute pièce\nProfondeur ajustable de 5,2 à 27,6 cm – idéal pour les angles complexes\nCharge maximale : 35 kg – compatible écrans lourds\nPasse-câbles intégré + visserie complète\nVESA universel 100x100 à 200x200 mm",
    "categorie1": "",
    "categorie2": "",
    "brand": "MBG",
    "productType": "Support d'écran 2 articulations",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support mural pour écran 1 articulation",
    "url": "https://www.camprotect.fr/product/support-mural-ecran-inclinable-orientable",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68aec094d9035cbf66c0ba8d_H2342-1A_photo_1.png",
    "description": "Le MBG H2342-1A est un support mural métallique conçu pour fixer solidement vos moniteurs ou écrans TV de 23 à 42 pouces, que ce soit pour un usage bureautique, de vidéosurveillance, ou résidentiel.\n\nGrâce à son design orientable/inclinable, il permet un réglage précis de l’inclinaison verticale (-8° à +5°) et de l’orientation latérale (±38°), pour s’adapter parfaitement à l’angle de vue souhaité. Ce support discret, avec une distance murale de 94 mm, offre un profil compact tout en assurant une stabilité jusqu’à 35 kg.\n\nLe MBG H2342-1A est compatible avec un grand nombre de standards VESA (100x100 à 200x200 mm) et s’installe facilement grâce au kit de visserie fourni. Il convient aussi bien aux moniteurs professionnels de vidéosurveillance qu’aux écrans TV de salon.",
    "categorie1": "",
    "categorie2": "",
    "brand": "MBG",
    "productType": "Support d'écran 1 articulation",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Casquette Anti-Pluie",
    "url": "https://www.camprotect.fr/product/casquette-anti-pluie",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687f95ca885e4605af84342c_DS-1250ZJ_image_1%20(1).png",
    "description": "La casquette pare-soleil DS-1250ZJ est conçue pour protéger vos caméras dômes Hikvision des conditions extérieures les plus exigeantes. Sa fonction principale est de réduire les reflets du soleil et protéger contre la pluie, afin de garantir des images nettes et constantes toute l'année.\n\nFabriquée en alliage d’aluminium de haute qualité, elle est à la fois légère et durable, offrant une résistance optimale aux agressions climatiques et à la corrosion. Sa conception simple et discrète s’intègre parfaitement à tout type d’architecture, sans compromettre l’esthétique.\n\nLa DS-1250ZJ permet également de prolonger la durée de vie de votre caméra, en limitant son exposition directe aux rayons UV et aux intempéries. Facile à installer, elle est idéale pour des installations professionnelles ou résidentielles nécessitant une fiabilité maximale.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Accessoire de protection",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Point d’accès Wi-Fi",
    "url": "https://www.camprotect.fr/product/point-dacces-wi-fi",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/688223b41e8b306ca3e1bb62_13.png",
    "description": "Le Ubiquiti UniFi UAP-AC-Pro est un point d’accès Wi-Fi professionnel conçu pour les environnements exigeants : entreprises, ERP, maisons connectées, zones d’accueil ou locaux à forte densité d’utilisateurs.\n\nGrâce à sa technologie MIMO 3x3, il délivre un signal puissant et stable sur deux bandes simultanées (2,4 GHz et 5 GHz) avec un débit combiné atteignant jusqu’à 1300 Mbps. Il supporte jusqu’à 200 utilisateurs simultanés, ce qui en fait une solution idéale pour couvrir efficacement une grande pièce, un open space, ou un espace public.\n\nCe point d’accès s’intègre facilement dans n’importe quel environnement grâce à son design discret et sa fixation murale/plafond, et son injecteur PoE+ est fourni pour simplifier l’installation.\n\nIl est entièrement pilotable via le contrôleur UniFi, ce qui permet une gestion centralisée, des mises à jour à distance, une segmentation réseau par VLAN, ou encore une priorisation des flux vidéo et voix (QoS).",
    "categorie1": "",
    "categorie2": "",
    "brand": "UBIQUITI",
    "productType": "Point d'accès",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Pont-Antenne Wi-Fi 5 GHz longue portée",
    "url": "https://www.camprotect.fr/product/pont-antenne-wi-fi-5-ghz-longue-portee",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687d3bae95859f0d3a3b04f0_NBE-5AC-GEN2-01.png",
    "description": "Le NanoBeam 5AC Gen 2 de Ubiquiti est une solution de pont Wi-Fi longue distance qui permet de relier deux bâtiments entre eux sans câble Ethernet, jusqu’à 15 km de portée (en ligne de vue). Il est parfait pour créer un réseau sans fil sécurisé entre une maison et un hangar, un entrepôt, un portail, une grange ou une annexe.\n\nGrâce à sa technologie airMAX® AC et sa puissante antenne directionnelle de 19 dBi, il offre une connexion stable, rapide et protégée contre les interférences, même dans des environnements complexes. Il peut fonctionner en point-à-point (PtP) ou en point-multipoints (PtMP) pour connecter plusieurs zones à un seul point central.\n\nSon installation est rapide : un support sur mât est fourni, et la configuration se fait facilement depuis l’appli UNMS™ sur smartphone. Un injecteur PoE Gigabit est également inclus pour l’alimentation via câble réseau.",
    "categorie1": "",
    "categorie2": "",
    "brand": "UBIQUITI",
    "productType": "Prolongateur Réseau",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Câble réseau RJ45 Cat6 FUTP",
    "url": "https://www.camprotect.fr/product/cable-reseau-rj45-cat6-futp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687d37f75b273fec7fe3de71_Design%20sans%20titre%20(2).png",
    "description": "Le câble Socamont Cat6 FUTP 100 ohms AWG23 est une solution réseau fiable et performante, conçue pour des installations Ethernet Gigabit / 10 Gigabit, compatible PoE et PoE+, avec blindage général aluminium pour limiter les interférences.\n\nGrâce à son âme en cuivre rigide AWG23, il est parfaitement compatible avec les connecteurs RJ45 Cat6A toolless droits ou coudés ainsi qu’avec les noyaux Keystone blindés, que tu proposes en vente. Il est certifié Fluke Permanent Link 90 m, ce qui garantit une installation réseau conforme et durable.\n\nLa gaine LSOH verte sans halogène lui permet une intégration dans les bâtiments ERP ou résidentiels en toute sécurité. Son marquage métrique, son jonc de maintien et son emballage déroulable (305 m) facilitent considérablement la pose.",
    "categorie1": "",
    "categorie2": "",
    "brand": "SOCAMONT",
    "productType": "RJ45-FUTP",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Câble coaxial KX6 + alimentation 2×0.75 mm²",
    "url": "https://www.camprotect.fr/product/cable-coaxial-kx6-alimentation-2x0-75-mm2",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6882235a41572434c0dc3280_11.png",
    "description": "Le câble elbaC 169205 est un câble 2 en 1 combinant un coaxial vidéo 75 Ω type KX6 et deux conducteurs d’alimentation 0,75 mm². Il est spécialement conçu pour les installations de vidéosurveillance analogique, où il permet de transmettre à la fois l'image et l'alimentation sur une seule ligne.\n\nSon blindage à 85 % (film + tresse CCA) garantit une excellente protection contre les interférences électromagnétiques, tandis que ses conducteurs d'alimentation cuivre assurent une distribution stable jusqu'à 30 V.\n\nConforme aux exigences ERP (norme CPR Fca), le câble est disponible en conditionnement professionnel : 150 m (easy box) ou 250 m (touret bois). Il est entièrement compatible avec les connecteurs BNC à sertir 970205-00 et se monte avec la pince à sertir 999070-00, assurant un raccordement fiable et rapide.",
    "categorie1": "",
    "categorie2": "",
    "brand": "ELBAC",
    "productType": "Coaxial-KX6",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Cordon RJ45 Cat6A S/FTP",
    "url": "https://www.camprotect.fr/product/cordon-rj45-cat6a-s-ftp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687d2f465d64d587a6f36e81_2200-cable-ethernet-rj45-z.webp",
    "description": "Le cordon RJ45 Cat6A S/FTP Socamont est conçu pour garantir des performances réseau élevées, même dans des environnements perturbés. Son double blindage (paires blindées + gaine générale) lui permet de réduire les interférences électromagnétiques et de maintenir un débit stable jusqu’à 10 Gbps.\n\nIl est fabriqué en cuivre pur AWG26, avec connecteurs surmoulés solides, embouts protégés contre la casse de l’ergot, et une gaine LSOH sans halogène, idéale pour les installations soumises à des exigences ERP ou sécurité incendie.\n\nCertifié ETL, Delta, TIA, chaque cordon est 100 % testé en usine, ce qui en fait un choix fiable pour les réseaux professionnels, la vidéosurveillance, ou le câblage domestique exigeant.",
    "categorie1": "",
    "categorie2": "",
    "brand": "SOCAMONT",
    "productType": "Cordon",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Écran 43 pouces Full HD",
    "url": "https://www.camprotect.fr/product/ecran-43-pouces-full-hd",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/688222e5b92604f475434c4d_9.png",
    "description": "Le moniteur Dahua DHI-LM43-F200 est un écran grand format 43 pouces conçu pour un usage intensif en vidéosurveillance professionnelle. Sa dalle IPS Full HD offre une qualité d’image remarquable, avec une restitution fidèle des couleurs et une luminosité élevée (330 cd/m²), idéale pour afficher plusieurs flux de caméras en haute définition.\n\nAdapté aux postes de contrôle ou aux murs d’images, ce moniteur est compatible avec les fonctionnements 24/7, grâce à sa durabilité supérieure et à sa gestion de la chaleur optimisée.\n\nCôté connectique, il intègre HDMI, VGA et USB, ainsi que des haut-parleurs puissants (2 × 8 W). Il se contrôle facilement à distance via télécommande infrarouge ou via les boutons intégrés. Son design sobre, à cadre fin, est optimisé pour les installations murales grâce à sa compatibilité VESA 400x200 mm.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Écran",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Écran 32 pouces Full HD",
    "url": "https://www.camprotect.fr/product/ecran-32-pouces-full-hd",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6882229ae4d63768e97c225c_10.png",
    "description": "Le moniteur Dahua DHI-LM32-F200 est un écran 32 pouces Full HD conçu pour les postes de vidéosurveillance, les baies de contrôle ou tout autre environnement nécessitant un affichage stable, fiable et confortable.\n\nDoté d’une dalle VA 1920×1080 avec rétroéclairage DLED, il offre une très bonne restitution des couleurs, un contraste dynamique de 1400:1 et un angle de vision large (178°), idéal pour visualiser plusieurs flux de caméras en simultané.\n\nConçu pour un fonctionnement en continu 24h/24, le LM32-F200 est doté d’un système de double contrôle (télécommande + boutons physiques), de haut-parleurs puissants intégrés (2 × 6 W), et d’une connectique universelle : HDMI, VGA et USB.\n\nSa faible consommation, son format VESA pour fixation murale et ses nombreux accessoires inclus (cordon secteur, câble HDMI, télécommande) en font un choix idéal pour une installation prête à l’emploi.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Écran",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Écran 24 pouces Full HD",
    "url": "https://www.camprotect.fr/product/ecran-24-pouces-full-hd",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/688221efc19decf117d7ace2_7.png",
    "description": "Le Dahua DHI-LM24-H200 est un moniteur 24 pouces Full HD conçu pour un usage intensif et professionnel, notamment dans les environnements de vidéosurveillance 24h/24.\n\nDoté d’une dalle VA haute fidélité, il garantit un contraste élevé (4000:1), des noirs profonds et une très bonne restitution des détails, même dans les scènes sombres. Sa fréquence de 100 Hz et son temps de réponse de 5 ms permettent une lecture fluide, sans saccade ni traînée, idéale pour afficher plusieurs flux caméra.\n\nGrâce à sa connectique complète (HDMI + VGA + audio) et ses haut-parleurs intégrés, il est prêt à l’emploi dès le déballage. Le design ultra-fin (bords de 3,4 mm) et le support VESA 100x100 mm permettent une installation esthétique sur mur, bureau ou bras articulé.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Écran",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Écran 21,5 pouces Full HD",
    "url": "https://www.camprotect.fr/product/ecran-21-5-pouces-full-hd",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6882217b61ca2583643ea020_Design%20sans%20titre%20(13).png",
    "description": "Le moniteur Dahua DHI-LM22-H200 est un écran 21,5 pouces Full HD conçu pour répondre aux exigences de la vidéosurveillance continue tout en offrant un affichage confortable et précis pour un usage quotidien.\n\nGrâce à sa technologie VA, il affiche des couleurs fidèles, des contrastes profonds (3000:1) et des noirs intenses, idéals pour visualiser les détails d’images de caméras. Sa fréquence de 100 Hz et son temps de réponse rapide (6 ms) assurent une fluidité parfaite, sans flou ni saccade.\n\nLe LM22-H200 est parfaitement adapté aux installations 24h/24 – 7j/7, que ce soit dans une salle de contrôle ou à domicile. Il est équipé de 2 entrées (HDMI + VGA), de haut-parleurs intégrés, et d’un design fin et élégant avec bords ultra fins de 1,6 mm.\n\nLivré avec son socle, câble HDMI et adaptateur, il est aussi compatible VESA 75x75 mm pour une installation murale ou sur bras articulé.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Écran",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "connecteur RJ45 blindé Coccinelle One Pouce® Cat6A",
    "url": "https://www.camprotect.fr/product/connecteur-rj45-blinde-coccinelle-one-pouce-r-cat6a",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68821f061e8b306ca3df0464_6.png",
    "description": "Le connecteur RJ45 blindé Cat6A Socamont Coccinelle One Pouce® (réf. 71009) est un noyau Keystone ultra-compact et breveté, conçu pour des installations réseau professionnelles à hautes performances.\n\nAvec son blindage complet en zamac et sa compatibilité câble FTP Cat6A AWG22–23, il offre une immunité maximale aux interférences électromagnétiques et une excellente stabilité du signal jusqu’à 10 Gigabits (500 MHz).\n\nSon format réduit (25,4 mm seulement) permet de gagner de la place en goulotte ou baie réseau, tout en facilitant la pose grâce à son système Toolless sans outil. Il est livré avec une règle de câblage intégrée, un passe-fil breveté et une connexion automatique du drain pour respecter le blindage sur toute la chaîne.\n\nCertifié Delta en test Channel et Permanent Link, il assure des performances dépassant les normes ISO/IEC 11801, EN 50173, TIA-568.2-D.",
    "categorie1": "",
    "categorie2": "",
    "brand": "SOCAMONT",
    "productType": "RJ45",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Connecteur RJ45 Cat6A blindé toolless ONE PLUG",
    "url": "https://www.camprotect.fr/product/connecteur-rj45-cat6a-blinde-toolless-one-plug",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68821e96782f568ae93bdff3_17.png",
    "description": "Le connecteur RJ45 ONE PLUG Cat6A (réf. 71638) est une solution performante et rapide à installer pour le raccordement de câbles réseau blindés Cat6 ou Cat6A AWG23. Grâce à sa conception \"toolless\", aucun outil spécial n’est requis pour réaliser un câblage fiable et durable.\n\nSa structure blindée en alliage de zinc en fait un choix idéal pour les environnements sensibles aux interférences électromagnétiques. Il est donc parfaitement adapté aux câbles F/FTP ou S/FTP, à la différence des connecteurs non blindés.\n\nCompatible PoE+, ce connecteur peut alimenter directement des équipements comme les caméras IP, les dômes motorisés PTZ, les bornes Wi-Fi ou les contrôleurs domotiques.\n\nLivré avec son capuchon de protection, un collier de serrage, et une notice de câblage claire, il garantit une connexion stable jusqu’à 10 Gigabits, avec des performances validées en laboratoire.",
    "categorie1": "",
    "categorie2": "",
    "brand": "SOCAMONT",
    "productType": "RJ45",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Connecteur RJ45 Cat6 UTP traversant à sertir lot de 50 pcs",
    "url": "https://www.camprotect.fr/product/connecteur-rj45-cat6-utp-traversant-a-sertir-lot-de-50-pcs",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68821f4c9acfa099e7a26e0a_2.png",
    "description": "Le connecteur RJ45 Cat6 UTP traversant elbaC est une solution idéale pour réaliser des terminaisons rapides, fiables et professionnelles sur câbles réseau. Grâce à son système traversant, les conducteurs dépassent visuellement le connecteur avant sertissage, garantissant un câblage sans erreur.\n\nIl accepte aussi bien les conducteurs mono-brin que multi-brins, avec des diamètres d’isolants de 0,8 à 1,0 mm, et des gaines de Ø 4,5 à 6,1 mm, ce qui le rend très polyvalent.\n\nDoté de contacts à 3 dents plaqués or 50 µm, il assure une excellente qualité de transmission jusqu’à 2 A sous PoE++. Ce connecteur est conforme aux normes réseau en vigueur (ISO/IEC, TIA, EN) et s’utilise avec la pince de sertissage elbaC 999504-00.\n\n‍\n\n‍Important : Le connecteur est non blindé, donc destiné à un câble non blindé (UTP). Il peut techniquement se raccorder à un câble FTP, mais cela annule le bénéfice du blindage et peut altérer la qualité du signal. Pour garantir la performance, utilisez des connecteurs blindés avec câbles blindés.",
    "categorie1": "",
    "categorie2": "",
    "brand": "ELBAC",
    "productType": "RJ45",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Pince à sertir",
    "url": "https://www.camprotect.fr/product/pince-a-sertir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68821fa1a823139224f9c0f9_3.png",
    "description": "La pince à sertir elbaC 999070-00 est l’outil de référence pour réaliser un sertissage professionnel et fiable de vos connecteurs BNC mâles sur câbles coaxiaux KX6, HR6, VN6R.\n\nElle est conçue pour s’adapter parfaitement aux connecteurs elbaC tels que le 970205-00 (KX6), 970206-00 (HR6), ou 970191-00 (VN6R). Grâce à ses 3 empreintes de sertissage (6,50 mm, 1,73 mm, 7,79 mm), elle garantit un sertissage précis, sans écrasement ni jeu, pour une continuité de signal optimale.\n\nFabriquée en acier durable, la pince dispose d’une poignée ergonomique en revêtement vert antidérapant, assurant une prise en main confortable lors des interventions terrain ou atelier.",
    "categorie1": "",
    "categorie2": "",
    "brand": "ELBAC",
    "productType": "Pince",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Connecteur BNC mâle à sertir lot de 30 pcs",
    "url": "https://www.camprotect.fr/product/connecteur-bnc-male-a-sertir-lot-de-30-pcs",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68821fd60f7e1d664655b796_4.png",
    "description": "Le connecteur BNC mâle à sertir 970205-00 est spécialement conçu pour garantir un raccordement sécurisé et durable sur câble coaxial KX6 75 ohms, utilisé dans les systèmes de vidéosurveillance, d'antennes ou de diffusion analogique.\n\nSa construction en laiton nickelé assure une excellente durabilité, tandis que le contact central plaqué or optimise la conductivité du signal. L’isolant PEHD garantit quant à lui une isolation parfaite et stable dans le temps.\n\nCe modèle est à sertir avec l’outil de référence 999070-00, pour un montage rapide, propre et fiable sur site. Il est compatible avec tous les câbles KX6 standards (cuivre ou CCA, noir, blanc ou vert) référencés chez elbaC.",
    "categorie1": "",
    "categorie2": "",
    "brand": "ELBAC",
    "productType": "Coaxial",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Connecteur DC mâle 5.5/2.1 mm lot de 30 Pcs",
    "url": "https://www.camprotect.fr/product/connecteur-dc-male-5-5-2-1-mm-lot-de-30-pcs",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6882201d9d31542aca6cca6c_5.png",
    "description": "Le connecteur DC mâle Ø5.5 × 2.1 mm est une solution simple et rapide pour raccorder un câble basse tension à une alimentation 12 V. Grâce à ses bornes de connexion à vis, aucune soudure n’est nécessaire : il suffit de dévisser, insérer les fils, revisser, et le tour est joué.\n\nCe type de connectique est couramment utilisé pour alimenter des caméras de surveillance, des bandeaux LED, des modules de domotique ou tout autre appareil fonctionnant en 12 V DC. Il s’adapte aux câbles souples 2 conducteurs jusqu’à 1 mm².\n\nSa forme compacte et son montage sans outil spécialisé en font un incontournable pour les installateurs comme pour les particuliers souhaitant réaliser leurs propres raccordements de manière fiable et sécurisée.",
    "categorie1": "",
    "categorie2": "",
    "brand": "ELBAC",
    "productType": "Connecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "câble d’alimentation secteur 220 V",
    "url": "https://www.camprotect.fr/product/cable-dalimentation-secteur-220-v",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6882204590ad07f487bc9efb_15.png",
    "description": "Ce câble d’alimentation secteur 220 V est équipé d’une fiche Euro 2 pôles mâle (Type C) côté prise murale, et d’un connecteur C7 femelle (souvent appelé \"figure 8\") à l’autre extrémité. Il est compatible avec de nombreux petits appareils électroniques : box internet, caméras IP, NVR compacts, décodeurs, moniteurs, etc.\n\nSa longueur de 1,80 m permet une installation flexible, même lorsque la prise est éloignée. Il est conçu avec une gaine PVC souple et robuste, résistante à l’usage quotidien.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Cable d'alimentation",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Adaptateur et Injecteur PoE RJ45",
    "url": "https://www.camprotect.fr/product/adaptateur-et-injecteur-poe-rj45",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/688220eff51631c55f6583d0_16.png",
    "description": "e Hikvision LAS60-57CN-RJ45 est un injecteur PoE Midspan Gigabit conçu pour fournir une alimentation et une connexion réseau simultanées à un appareil PoE compatible. Il répond aux normes IEEE 802.3af et 802.3at, ce qui garantit une compatibilité étendue avec les caméras IP, points d'accès Wi-Fi, téléphones VoIP ou tout autre équipement PoE.\n\nDoté de 2 ports RJ45 Gigabit, il sépare le flux de données du courant pour alimenter directement vos équipements via un seul câble Ethernet. Grâce à ses protections électroniques intégrées (surtension, surintensité, court-circuit), il assure une distribution d’énergie sûre et fiable.\n\nAvec une puissance jusqu’à 60 W et une tension de sortie 54 à 57 V DC, il est parfaitement adapté aux appareils à forte consommation. Compact et simple à installer, il peut fonctionner dans des environnements contraignants grâce à sa plage de température étendue (-20 à +60 °C).",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Injecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Alimentation Miniature 230V / 12V",
    "url": "https://www.camprotect.fr/product/alimentation-miniature-230v-12v",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687be1ff226e83a3f4446203_Design%20sans%20titre.png",
    "description": "L’alimentation PSEWB1201.5 délivre une tension 12 V DC à 1,5 A (18 W), idéale pour alimenter de petits équipements électroniques, caméras de vidéosurveillance, modules domotiques ou LED basse tension.\n\nSa conception ultra compacte permet une intégration directe dans une boîte d'encastrement électrique, idéale pour les installations discrètes ou sans armoire technique. Selon la version, le raccordement peut se faire par bornes à vis ou par fils, offrant plus de flexibilité selon le type d'installation.\n\nGrâce à son indice de protection IP65, elle résiste parfaitement à la poussière et aux projections d’eau, ce qui la rend adaptée à un usage intérieur ou extérieur. Elle est également équipée d’une LED de contrôle pour indiquer en temps réel l’état de fonctionnement.\n\nEnfin, la triple protection électronique intégrée (court-circuit, surtension, surcharge) garantit sécurité et fiabilité à long terme, pour tous vos systèmes basse tension.",
    "categorie1": "",
    "categorie2": "",
    "brand": "IZYX",
    "productType": "Alimentation",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîtier d’alimentation 9 sorties 12V/10A DC",
    "url": "https://www.camprotect.fr/product/boitier-dalimentation-9-sorties-12v-10a-dc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687b96541baaf79fcf054160_PFM342-9CH_thumb.png",
    "description": "Le boîtier d’alimentation Dahua PFM342-9CH est une solution fiable et robuste pour alimenter jusqu’à 9 caméras de surveillance ou équipements basse tension à partir d’un point unique. Il assure une distribution stable de 12 V DC avec protection individuelle par fusible pour chaque canal.\n\nChaque sortie est équipée de son voyant LED, permettant une lecture instantanée du bon fonctionnement du système. Grâce à ses protections avancées contre les surtensions, surintensités, décharges électrostatiques (ESD) et interférences, vos équipements sont en sécurité.\n\nConçu pour les installations murales, le PFM342-9CH est livré avec tous les accessoires nécessaires à une pose rapide. Son boîtier en métal verrouillable protège vos connexions et garantit un environnement sécurisé, aussi bien en résidentiel qu’en professionnel.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Coffret d'alimentation",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîtier d’alimentation 5 sorties 12V/4A DC",
    "url": "https://www.camprotect.fr/product/boitier-dalimentation-5-sorties-12v-4a-dc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687b936fd98148b169a3da16_PFM340-5CH_thumb.png",
    "description": "Le Dahua PFM340-5CH est un boîtier d’alimentation distribué 12 V DC conçu pour alimenter jusqu’à 5 caméras de vidéosurveillance ou dispositifs de sécurité de manière centralisée, stable et sécurisée.\n\nSon boîtier métallique verrouillable protège physiquement les connexions, tout en intégrant 5 sorties protégées individuellement par fusible. Chaque sortie dispose de son propre voyant LED, permettant une surveillance instantanée de l’état d’alimentation de chaque canal.\n\nGrâce à sa large plage d’entrée AC 90 à 264 V, il s’adapte aux fluctuations du réseau électrique, garantissant une alimentation continue et fiable. Le PFM340-5CH offre également une triple protection électrique contre les surtensions, les pics d’intensité et les interférences électromagnétiques.\n\nCompact, robuste, silencieux et facile à installer en mural, ce boîtier s’intègre parfaitement dans toute installation résidentielle ou professionnelle nécessitant une alimentation multi-canaux sécurisée.",
    "categorie1": "",
    "categorie2": "",
    "brand": "DAHUA",
    "productType": "Coffret d'alimentation",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Onduleur Zen Live 1000 VA",
    "url": "https://www.camprotect.fr/product/onduleur-zen-live-1000-va",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687b8ce3a76c4ca17e33a7c5_17.png",
    "description": "L’onduleur Infosec Zen Live 1000 VA est conçu pour assurer la protection électrique de vos appareils domestiques et informatiques. Il fournit une alimentation de secours fiable et permet de continuer à travailler ou de sauvegarder vos fichiers en toute tranquillité en cas de coupure.\n\nDoté de la technologie Line Interactive AVR, il stabilise la tension d’entrée sans solliciter les batteries, prolongeant leur durée de vie. Son autonomie jusqu’à 15 minutes (en fonction de la charge) vous laisse le temps de réagir efficacement à toute interruption électrique.\n\nAvec ses 4 prises FR/SCHUKO secourues, il protège simultanément un PC, une box internet, un écran ou d’autres périphériques essentiels. Le Zen Live propose un démarrage à froid, une recharge automatique, un voyant LED, ainsi que des alarmes sonores pour informer de l’état de la batterie, des défauts ou des surcharges.\n\nCompact, léger et discret, il s’intègre facilement à votre espace de travail ou salon. Et avec 120 000 € d’assurance pour les équipements connectés, vous êtes totalement protégé.",
    "categorie1": "",
    "categorie2": "",
    "brand": "INFOSEC",
    "productType": "Onduleur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Onduleur Z1 ZenCube EX 600 VA",
    "url": "https://www.camprotect.fr/product/onduleur-z1-zencube-ex-600-va",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687b89cb5a7aadcd6a9f3d5b_14.png",
    "description": "L’onduleur Infosec Z1 ZenCube EX 600 VA est la solution idéale pour protéger efficacement vos équipements numériques et multimédias à la maison ou en télétravail. Compact, discret et prêt à l’emploi, il vous protège contre les coupures, microcoupures et surtensions.\n\nGrâce à ses 3 prises FR/SCHUKO secourues, il offre jusqu’à 11 minutes d’autonomie pour sauvegarder votre travail, éviter les pertes de données ou sécuriser vos appareils sensibles. Son système parafoudre intégré protège contre la foudre et les surtensions, prolongeant la durée de vie de votre matériel (PC, box internet, NAS, console, TV...).\n\nDoté d’un démarrage à froid, d’un redémarrage automatique au retour du secteur et d’un système d’alerte visuelle et sonore, le Z1 ZenCube EX est facile à utiliser, même pour les non-initiés. Son format compact lui permet de s’intégrer parfaitement à votre espace sans encombrer.",
    "categorie1": "",
    "categorie2": "",
    "brand": "INFOSEC",
    "productType": "Onduleur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support mural DS-1272ZJ-110-TRS",
    "url": "https://www.camprotect.fr/product/support-mural-ds-1272zj-110-trs",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6878cabd48fc848d1744d8c4_Design%20sans%20titre%20(12).png",
    "description": "Le DS-1272ZJ-110-TRS est un support mural conçu pour fixer solidement vos caméras dômes Hikvision sur une surface verticale. Fabriqué en alliage d’aluminium et acier, il allie robustesse, légèreté et longévité, même en environnement extérieur.\n\nSa forme compacte et discrète (122 × 120 × 169 mm) permet une intégration esthétique sur tout type de façade, tout en offrant une base stable pour votre caméra. Il dispose également d’un passage de câbles intégré, garantissant une installation propre et protégée.\n\nSa finition blanche est parfaitement assortie aux caméras de la gamme Hikvision. Le DS-1272ZJ-110-TRS convient aussi bien aux installations résidentielles qu’aux environnements professionnels (bureaux, commerces, parkings...).",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Support mural",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boite de Jonction DS-1280ZJ-DM18",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1280zj-dm18",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6878b44291b3bbbe4c114b8a_Design%20sans%20titre%20(11).png",
    "description": "La boîte de jonction DS-1280ZJ-DM18 permet de réaliser une installation propre, sécurisée et durable de vos caméras dômes Hikvision. Grâce à son design discret et sa fabrication en alliage d’aluminium avec finition blanche, elle s’intègre facilement à tous les environnements, qu’ils soient résidentiels ou professionnels.\n\nElle permet de cacher et protéger les câbles de connexion de vos caméras contre l’humidité, la poussière ou les manipulations indésirables. Sa capacité de charge jusqu’à 4,5 kg lui permet de supporter la majorité des dômes de la marque.\n\nUtilisable aussi bien en intérieur qu’en extérieur (avec un joint d’étanchéité), la DS-1280ZJ-DM18 est conçue pour être installée sur des surfaces planes, offrant une fixation solide et fiable. Elle garantit ainsi une meilleure durabilité de vos équipements tout en conservant une finition esthétique.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Boite de jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction DS-1281ZJ-DM23",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1281zj-dm23",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6877c4718f6a912fe643753d_Design%20sans%20titre%20(10).png",
    "description": "La boîte de jonction DS-1281ZJ-DM23 est spécialement conçue pour les caméras dômes Hikvision nécessitant un angle de vue incliné. Grâce à son design ingénieux, elle offre une inclinaison intégrée, permettant d’ajuster l’orientation de la caméra pour une couverture optimale, sans ajout de supports supplémentaires.\n\nFabriquée en alliage d’aluminium de haute qualité, elle offre une excellente robustesse tout en restant légère. Sa conception étanche (IP66) protège efficacement les câbles et connecteurs des intempéries et de la poussière, prolongeant ainsi la durée de vie de l’installation.\n\nSon système de gestion des câbles intégrée garantit un rendu propre et professionnel, idéal pour des installations aussi bien résidentielles que commerciales.\n\nAvec une capacité de charge pouvant atteindre 4,5 kg, elle est compatible avec une large gamme de caméras dômes Hikvision, assurant une fixation stable et fiable même dans des environnements extérieurs difficiles.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Boite de jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction DS 1280ZJ TR13",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1280zj-tr13",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6877bc031c1b86ab7fad4682_Design%20sans%20titre%20(9).png",
    "description": "La boîte de jonction DS-1280ZJ-TR13 est la solution idéale pour réaliser une installation propre et sécurisée de vos caméras Hikvision. Conçue en alliage d’aluminium moulé, elle offre une grande solidité tout en restant légère, ce qui simplifie l’installation.\n\nGrâce à sa gestion des câbles intégrée, cette boîte de jonction permet de protéger les connexions électriques et vidéo contre la pluie, la poussière et les agressions extérieures, prolongeant ainsi la durée de vie de votre caméra.\n\nAvec une capacité de charge allant jusqu’à 1 kg, elle est adaptée à de nombreuses caméras compactes et garantit un maintien sûr et stable. Son design blanc discret et sa forme compacte (110 mm de diamètre) s’intègrent parfaitement à tous les types de bâtiments, qu’ils soient résidentiels ou professionnels.\n\nLa DS-1280ZJ-TR13 est particulièrement recommandée pour les installations extérieures nécessitant une finition soignée et une protection maximale des câbles.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Boite de jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction DS-1280ZJ-DM45",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1280zj-dm45",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6877b57a59d5a5c711d8eab9_Design%20sans%20titre%20(8).png",
    "description": "La boîte de jonction DS-1280ZJ-DM45 est spécialement conçue pour garantir une installation propre et sécurisée de vos caméras dômes Hikvision, notamment les modèles analogiques. Fabriquée en alliage d’aluminium, elle offre une solidité remarquable tout en étant légère, ce qui facilite l’installation.\n\nElle permet de protéger les câbles et connecteurs contre l’humidité, la poussière et les éventuelles dégradations extérieures. Son design intègre un espace pour le passage des câbles, assurant une finition nette et professionnelle, idéale pour toutes vos installations murales ou au plafond.\n\nSa finition blanche et son format compact s’harmonisent parfaitement avec les caméras Hikvision et les façades modernes. Grâce à la DS-1280ZJ-DM45, vous offrez à vos installations non seulement une meilleure durabilité, mais aussi une esthétique impeccable.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Boite de jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support de Montage DS-1275ZJ-S-SUS",
    "url": "https://www.camprotect.fr/product/support-de-montage-ds-1275zj-s-sus",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68766d8918106c3aec16d5b9_Design%20sans%20titre%20(7).png",
    "description": "Le support poteau vertical DS-1275ZJ-S-SUS est la solution idéale pour installer vos caméras Hikvision sur des poteaux verticaux. Fabriqué en acier inoxydable renforcé, il assure une résistance maximale à la corrosion, même dans des environnements marins ou industriels particulièrement exposés.\n\nGrâce à son design ingénieux, il est ajustable pour s’adapter à des poteaux de 67 mm à 127 mm de diamètre, ce qui le rend extrêmement polyvalent. Sa capacité de charge pouvant aller jusqu’à 10 kg permet de supporter une large variété de caméras et supports Hikvision, garantissant une fixation sûre et durable.\n\nPensé pour simplifier vos installations, ce support offre un montage rapide et une excellente stabilité, tout en maintenant une esthétique soignée avec sa finition blanche. Idéal pour des applications extérieures comme la surveillance de parkings, d’entrepôts, ou de périmètres sensibles, le DS-1275ZJ-S-SUS protège votre matériel des vibrations et des intempéries.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Support de Montage",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support Mural DS-1273ZJ-140-DM45",
    "url": "https://www.camprotect.fr/product/support-mural-ds-1273zj-140-dm45",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687667cbe2ebe7b9bfaa69f3_Design%20sans%20titre%20(6).png",
    "description": "Le support mural DS-1273ZJ-140-DM45 est conçu pour offrir une installation sûre et esthétique de vos caméras dômes Hikvision. En alliage d’aluminium haute qualité, il garantit une robustesse et une durabilité optimales, même en conditions extérieures difficiles.\n\nGrâce à son design ingénieux, ce support permet une gestion discrète des câbles, assurant un rendu visuel soigné tout en protégeant vos connectiques contre les intempéries et les agressions extérieures.\n\nAvec une capacité de charge allant jusqu’à 4,5 kg, il peut accueillir la majorité des dômes Hikvision, offrant une fixation solide sur mur ou façade. Sa finition blanche, harmonisée avec les caméras, renforce l’aspect professionnel et élégant de votre installation.\n\nFacile à installer, le DS-1273ZJ-140-DM45 est l’accessoire indispensable pour sécuriser efficacement vos espaces tout en conservant un design épuré.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Support mural",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction DS-1260ZJ",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1260zj",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68765b4011f559fd999071c5_Design%20sans%20titre%20(5).png",
    "description": "La boîte de jonction DS-1260ZJ est l’accessoire indispensable pour réaliser une installation propre et professionnelle de vos caméras bullet Hikvision. Conçue en alliage d’aluminium haute qualité, elle assure une excellente résistance mécanique tout en offrant un design élégant, parfaitement assorti aux caméras de la marque.\n\nElle permet de protéger et dissimuler les câbles de connexion, tout en simplifiant le raccordement électrique, notamment pour les installations extérieures où l’étanchéité est essentielle. Avec une capacité de charge pouvant atteindre 4,5 kg, elle garantit une fixation solide et durable, même pour les caméras plus imposantes.\n\nGrâce à sa finition blanche soignée et à son diamètre compact (88,5 mm), la DS-1260ZJ s’intègre harmonieusement à tout type de façade ou plafond, tout en renforçant la sécurité et la longévité de votre installation.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Boite de jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support de montage encastré DS-1227ZJ",
    "url": "https://www.camprotect.fr/product/support-encastre-ds-1227zj",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68762dca1192c803e668c510_Design%20sans%20titre%20(3).png",
    "description": "Le support DS-1227ZJ est un accessoire essentiel pour installer vos caméras dômes Hikvision de manière professionnelle et esthétique. Conçu en alliage d’aluminium solide, il offre une solution fiable et élégante pour monter vos caméras en suspension ou directement en applique murale.\n\nCe support se distingue par sa grande flexibilité d’installation, permettant d’optimiser l’angle de vue et d’assurer une couverture maximale de votre zone de surveillance. Son design intègre un système de gestion des câbles pour un rendu propre et protégé contre les agressions extérieures.\n\nAssocié à l’adaptateur D20-AP, il garantit une compatibilité parfaite avec la série DS-2CD17xx et autres caméras dômes Hikvision compatibles.\n\nGrâce à sa conception étanche et robuste (protection contre les intempéries), le DS-1227ZJ s’adapte parfaitement aux installations extérieures comme intérieures, tout en offrant une durabilité à long terme.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Support de Montage",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Adaptateur de montage D20-Ap",
    "url": "https://www.camprotect.fr/product/adaptateur-de-montage-d20-ap",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/687628dffb6c30dddae96111_Design%20sans%20titre%20(2).png",
    "description": "L'adaptateur D20-AP est spécialement conçu pour faciliter et sécuriser l’installation de vos caméras dômes Hikvision de la série DS-2CD17xx. Il vous permet de monter votre caméra directement sur le support DS-1227ZJ (obligatoire pour utiliser l'adaptateur D20-AP ), garantissant une compatibilité parfaite et une installation esthétique.\n\nFabriqué en alliage d'aluminium de haute qualité, le D20-AP est à la fois léger et robuste. Sa conception minimaliste et discrète s’intègre harmonieusement à toutes les façades ou plafonds, tout en assurant une fixation stable et durable.\n\nGrâce à cet adaptateur, vous pouvez optimiser l’orientation de votre caméra et garantir une couverture optimale, tout en préservant la propreté et la sécurité de votre installation.\n\nC’est l’accessoire indispensable pour tous ceux qui souhaitent une installation professionnelle, fiable et sans compromis sur l’apparence.",
    "categorie1": "",
    "categorie2": "",
    "brand": "HIKVISION",
    "productType": "Adaptateur de montage",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "12–24 V PSU (type A)",
    "url": "https://www.camprotect.fr/product/12-24-v-psu",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685d0ac6e6469861b8cecc96_117.png",
    "description": "Le 12–24 V PSU Jeweller est une alimentation interne conçue pour rendre votre Hub 2 (2G/4G), Hub 2 Plus ou ReX 2 compatible avec une alimentation 8–32 V DC — idéale pour les situations sans électricité secteur : chantiers, véhicules, bateaux. Il remplace simplement l'alimentation 110–240 V d'origine par un module régulé à 4,65 V DC capable de délivrer jusqu’à 1,5 A.\n\nConçu pour la durabilité, il intègre une protection contre la surcharge : en-dessous de 7–7,5 V, il coupe l'alimentation et redémarre à 8 V, assurant la longévité de votre batterie externe. Compact et léger (98 × 70 × 17 mm pour ~26 g), il s’intègre discrètement au cœur du boîtier, et résiste dans des conditions allant de −10 °C à +40 °C, jusqu’à 75 % d’humidité.\n\nCette solution est parfaite pour sécuriser des sites sans réseau électrique fiable. Elle permet une autonomie prolongée, permettant d’utiliser des batteries puissantes (plomb, zinc‑air...), avec une durée de service pouvant atteindre plusieurs mois selon la capacité utilisée. L’installation par un professionnel garantit la conformité et la sécurité.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "8–32 V",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "6V PSU (type A)",
    "url": "https://www.camprotect.fr/product/6v-psu-type-a",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685d0ac6e6469861b8cecc96_117.png",
    "description": "Le 6 V PSU (type A) Jeweller est une alimentation interne dédiée aux sites sans accès à l’électricité fixe — chantiers, bâtiments saisonniers ou abandonnés. Remplacez simplement l’alimentation secteur par ce module, et alimentez votre Hub 2 (2G ou 4G), Hub 2 Plus ou ReX 2 avec une batterie basse tension (6–10 V DC).\n\nAvec une sortie stable de 4,8 V DC ± 5 % et un courant jusqu’à 1,5 A, il garantit une alimentation fiable similaire au secteur, tout en incluant une coupure automatique à 3–3,4 V pour protéger les batteries. Compact et léger, le module s’installe en quelques minutes à l’intérieur de l’appareil, sans outils spécifiques.\n\nTesté de –10 °C à +40 °C et jusqu’à 75 % d’humidité, ce PSU est conçu pour résister aux contraintes du terrain. Associé à une batterie zinc-air ou alcaline, il offre jusqu’à 30 mois d’autonomie, assurant une protection continue sans maintenance ni électricité dédiée",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4,2 - 10 V",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "MotionProtect Blanc",
    "url": "https://www.camprotect.fr/product/motionprotect-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685aa41cd1c6c0ce5a5114fa_Design%20sans%20titre%20(1).png",
    "description": "Le MotionProtect Jeweller d’Ajax est un détecteur de mouvement intérieur performant, alliant détection précise jusqu’à 12 m à une immunité fiable aux animaux de moins de 50 cm ou 20 kg grâce à l’algorithme SmartDetect .\n\nIl communique via le protocole Jeweller, assurant une transmission d’alarme ultra rapide (< 0,15 s) et sécurisée (avec chiffrement AES), jusqu’à 1 700 m en champ libre . Le boîtier IP50 est également protégé contre le masquage et le sabotage.\n\nFacile à installer – fixation par SmartBracket, scan QR code – il fonctionne jusqu’à 4 ans sur deux piles CR123A, avec des mises à jour automatiques via Wings pour rester à jour. Compatible avec tous les hubs Ajax et les répéteurs ReX, il est parfait pour renforcer la sécurité des espaces intérieurs.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MultiTransmitter Noir",
    "url": "https://www.camprotect.fr/product/multitransmitter-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a9bf7f21aadb50f74ecd9_Design%20sans%20titre.png",
    "description": "Le MultiTransmitter Jeweller est un module d'intégration avancé permettant de connecter jusqu'à 18 détecteurs filaires au système de sécurité Ajax. Il transforme une ancienne alarme filaire en un système intelligent Ajax, offrant une gestion complète via l'application Ajax, des notifications détaillées et la possibilité d’ajouter des scénarios d’automatisation.\n\nGrâce à sa technologie radio bidirectionnelle Jeweller, il assure une communication sécurisée avec la centrale Ajax jusqu'à 2 000 mètres en champ libre. Il est compatible avec divers types de capteurs filaires (NO, NC, EOL, 2EOL, 3EOL), et prend en charge plusieurs types d'alarmes (intrusion, incendie, fuite de gaz, etc.).\n\nLe MultiTransmitter Jeweller dispose également de quatre sorties d’alimentation 12V indépendantes, dont une dédiée aux détecteurs d’incendie, garantissant un fonctionnement fiable même en cas de panne d’alimentation principale grâce à une batterie de secours intégrable (non incluse).\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240 V AC, 50/60 Hz",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Holder pour Button/DoubleButton Blanc",
    "url": "https://www.camprotect.fr/product/ajax-holder-pour-button-doublebutton-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6852d7164e896d7d144a11af_5.png",
    "description": "Le Holder Ajax est le support mural indispensable pour vos Button et DoubleButton Ajax. Conçu en ABS résistant, il assure une fixation fiable grâce à ses options de montage par vis ou par adhésif 3M, sans abîmer vos surfaces.\n\nSon système clipsable permet de détacher instantanément le bouton pour l’emporter, tout en garantissant un maintien sécurisé au mur. Son profil fin et son design épuré s’adaptent à tous les intérieurs, sans compromettre l’ergonomie ni l’accessibilité de votre dispositif d’alerte.\n\nEn quelques secondes, installez votre Holder sans perçage ni outil, puis positionnez votre Button ou DoubleButton. Vous bénéficiez ainsi d’une solution professionnelle pour garder votre bouton d’urgence toujours à portée de main.\n\nProfitez d’une polyvalence maximale : que ce soit dans un couloir, une chambre ou un hall d’entrée, le Holder offre la flexibilité et la rapidité d’installation qu’attend tout particulier soucieux de sa sécurité.",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Holder pour Button/DoubleButton Noir",
    "url": "https://www.camprotect.fr/product/ajax-holder-pour-button-doublebutton-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6852d6f9ab05254127c8a259_6.png",
    "description": "Le Holder Ajax est le support mural indispensable pour vos Button et DoubleButton Ajax. Conçu en ABS résistant, il assure une fixation fiable grâce à ses options de montage par vis ou par adhésif 3M, sans abîmer vos surfaces.\n\nSon système clipsable permet de détacher instantanément le bouton pour l’emporter, tout en garantissant un maintien sécurisé au mur. Son profil fin et son design épuré s’adaptent à tous les intérieurs, sans compromettre l’ergonomie ni l’accessibilité de votre dispositif d’alerte.\n\nEn quelques secondes, installez votre Holder sans perçage ni outil, puis positionnez votre Button ou DoubleButton. Vous bénéficiez ainsi d’une solution professionnelle pour garder votre bouton d’urgence toujours à portée de main.\n\nProfitez d’une polyvalence maximale : que ce soit dans un couloir, une chambre ou un hall d’entrée, le Holder offre la flexibilité et la rapidité d’installation qu’attend tout particulier soucieux de sa sécurité.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Hood (MPO)",
    "url": "https://www.camprotect.fr/product/ajax-hood-mpo-asp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6852a5cc8d81058885240930_Ajax%20Hood.png",
    "description": "La MPO Hood est la solution idéale pour protéger vos détecteurs extérieurs Ajax des agressions du temps. Fabriquée en polycarbonate de haute qualité, elle offre une étanchéité IP65 et une excellente résistance aux UV, garantissant une détection fiable en toutes circonstances.\n\nSon système de fixation clipsable permet une installation ultra-rapide sans perçage ni outils spécifiques. En quelques secondes, vous équipez vos détecteurs d’une barrière efficace contre la pluie, la neige et la poussière, tout en préservant leur champ de vision.\n\nConçue pour durer, la MPO Hood allie légèreté, solidité et discrétion. Elle se fond harmonieusement à l’architecture de vos façades, assurant une protection professionnelle sans encombrer visuellement votre extérieur.\n\nAdoptez la MPO Hood pour prolonger la durée de vie de vos capteurs, minimiser la maintenance et garantir une sécurité optimale jour après jour.\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "MultiTransmitter Blanc",
    "url": "https://www.camprotect.fr/product/ajax-multitransmitter-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68528e1c85bbb213904021d1_2.png",
    "description": "Le MultiTransmitter Jeweller est un module d'intégration avancé permettant de connecter jusqu'à 18 détecteurs filaires au système de sécurité Ajax. Il transforme une ancienne alarme filaire en un système intelligent Ajax, offrant une gestion complète via l'application Ajax, des notifications détaillées et la possibilité d’ajouter des scénarios d’automatisation.\n\nGrâce à sa technologie radio bidirectionnelle Jeweller, il assure une communication sécurisée avec la centrale Ajax jusqu'à 2 000 mètres en champ libre. Il est compatible avec divers types de capteurs filaires (NO, NC, EOL, 2EOL, 3EOL), et prend en charge plusieurs types d'alarmes (intrusion, incendie, fuite de gaz, etc.).\n\nLe MultiTransmitter Jeweller dispose également de quatre sorties d’alimentation 12V indépendantes, dont une dédiée aux détecteurs d’incendie, garantissant un fonctionnement fiable même en cas de panne d’alimentation principale grâce à une batterie de secours intégrable (non incluse).\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240 V AC, 50/60 Hz",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "VHFBRIDGE Blanc",
    "url": "https://www.camprotect.fr/product/ajax-vhfbridge-blanc-8eu",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685302bc8e20e2b7b5a14b4e_7.png",
    "description": "Le vhfBridge est un transpondeur VHF conçu pour offrir à votre système Ajax un canal de communication supplémentaire avec le centre de télésurveillance, idéal là où la connexion Internet est instable (montagnes, zones rurales, réserves naturelles)\n\nGrâce aux ondes VHF, les alarmes et événements sont transmis sur dizaines de kilomètres, garantissant une surveillance fiable même hors couverture réseau classique\n\nLe vhfBridge dispose d’un boîtier capable d’accueillir une batterie 12 V/7 Ah, offrant jusqu’à 75 h d’autonomie en cas de coupure secteur, sans nécessiter d’alimentation supplémentaire pour le transmetteur .\n\nL’installation plug & play se fait en quelques minutes : fixez le module, associez-le via le QR code dans l’application Ajax, et configurez vos canaux de transmission. La configuration s’effectue entièrement depuis l’app, sans perçage ni paramétrage complexe .\n\n‍\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "110–240V AC",
    "communication": "VHF",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "VHFBRIDGE Noir",
    "url": "https://www.camprotect.fr/product/ajax-vhfbridge-noir-8eu",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685303db486ae112111ab94a_8.png",
    "description": "Le vhfBridge est un transpondeur VHF conçu pour offrir à votre système Ajax un canal de communication supplémentaire avec le centre de télésurveillance, idéal là où la connexion Internet est instable (montagnes, zones rurales, réserves naturelles) .\n\nGrâce aux ondes VHF, les alarmes et événements sont transmis sur dizaines de kilomètres, garantissant une surveillance fiable même hors couverture réseau classique .\n\nLe vhfBridge dispose d’un boîtier capable d’accueillir une batterie 12 V/7 Ah, offrant jusqu’à 75 h d’autonomie en cas de coupure secteur, sans nécessiter d’alimentation supplémentaire pour le transmetteur .\n\nL’installation plug & play se fait en quelques minutes : fixez le module, associez-le via le QR code dans l’application Ajax, et configurez vos canaux de transmission. La configuration s’effectue entièrement depuis l’app, sans perçage ni paramétrage complexe .",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "110–240V AC",
    "communication": "VHF",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "DIN Holder",
    "url": "https://www.camprotect.fr/product/ajax-din-holder-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685ab38d4d2f610d0b67996a_92.png",
    "description": "Le DIN Holder Jeweller est l’accessoire indispensable pour installer proprement vos modules Relay ou WallSwitch sur rail DIN 35 mm, dans une armoire ou un tableau électrique. Grâce à ses charnières latérales, l’installation s’effectue sans aucun outil, offrant un gain de temps et une finition professionnelle.\n\nSa conception intègre un bouton qui permet de tester et contrôler manuellement l’alimentation via le relais. Le boîtier en polycarbonate noir est ventilé pour supporter des charges jusqu’à +60 °C, tout en restant compact (52 × 41 × 18 mm, 9 g). Il inclut des autocollants pour étiqueter chaque circuit, assurant une traçabilité nette et organisée.\n\nCompatible avec Relay Jeweller et WallSwitch Jeweller, ce support garantit une installation fiable pour vos projets domotiques ou de sécurité, tout en protégeant vos modules et leur environnement de fonctionnement .",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Transmitter",
    "url": "https://www.camprotect.fr/product/ajax-transmitter-8eu-asp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685ab9bc62b96bee767f71a1_95.png",
    "description": "Le Transmitter Jeweller est un module d'intégration sans fil permettant de connecter des détecteurs et dispositifs filaires tiers au système de sécurité Ajax. Il prend en charge les contacts NO (Normalement Ouvert) et NC (Normalement Fermé), offrant ainsi une compatibilité étendue avec divers types de capteurs et équipements.\n\nGrâce à sa technologie radio Jeweller, il assure une communication bidirectionnelle sécurisée avec la centrale Ajax sur une portée allant jusqu'à 1 600 mètres en champ libre. Il permet également de définir le type d'événement transmis, garantissant une réponse appropriée aux différentes alertes : intrusion, incendie, bouton de panique, fuite de gaz, dysfonctionnement, etc.\n\nLe module est équipé d'un accéléromètre et d'une alarme anti-sabotage, qui notifient immédiatement toute tentative de retrait ou de manipulation.Le Transmitter Jeweller d’Ajax est un module discret et puissant conçu pour intégrer des détecteurs filaires (mouvement, incendie, inondation…) dans l’écosystème Ajax sans fil. Dédié aux installations hybrides, il transmet les signaux de 8 types d’événements (intrusion, incendie, panique…) en toute sécurité via le protocole Jeweller .\n\nSon format compact (100×39×22 mm) permet une intégration dans une boîte électrique voire l’intérieur d’un détecteur existant. Alimenté par trois piles CR123A avec autonomie jusqu’à 5 ans, il dispose d’une sortie 3,3 V DC pour alimenter un capteur externe et d’un accéléromètre anti-ouverture pour la protection anti-sabotage .\n\nLa connexion est simple : scan du QR code, configuration dans l’app Ajax, puis intégration avec tous les hubs Ajax et ReX (permet de récupérer les événements, mais pas d’images). Parfait pour ajouter au système des périphériques tiers tout en profitant de la fiabilité radio longue portée (jusqu’à 1 600 m) et de la sécurité robuste (chiffrement, anti-jamming).\n\n‍",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "3 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "WallSwitch",
    "url": "https://www.camprotect.fr/product/ajax-wallswitch-8eu-asp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685abeed38f60ae45397890f_97.png",
    "description": "Le WallSwitch Jeweller d’Ajax est un relais de puissance sans fil qui permet de contrôler à distance des appareils électriques jusqu’à 13 A/3 kW, comme un radiateur ou une pompe, via l’app Ajax ou des scénarios intelligents. Il intègre un compteur d’énergie complet pour surveiller en temps réel tension, courant et consommation, optimisant la gestion énergétique .\n\nSon protocole Jeweller bidirectionnel, chiffré et doté de saut de fréquence, assure une communication fiable jusqu’à 1 000 m, avec des alertes instantanées en cas de commande ou d’anomalie. Fiable et sûr, il offre des protections contre la surcharge, la surtension, la surchauffe et le sabotage, avec une batterie interne de secours permettant de maintenir l’alimentation pendant environ 35 heures en cas de coupure secteur .\n\nLe WallSwitch propose deux modes de fonctionnement : bistable pour commuter l’appareil, ou mode impulsion (1 à 255 secondes) pour actionner un portail ou éclairage temporaire. Son installation est rapide : il se clipse dans une boite encastrée ou sur rail grâce à un support DIN, se connecte via QR code, puis s’ajoute à l’écosystème Ajax en quelques minutes.",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "7–24 V DC",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Relay",
    "url": "https://www.camprotect.fr/product/ajax-relay-8eu-asp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685abeed38f60ae45397890f_97.png",
    "description": "Le Relay Jeweller est un relais sec sans fil conçu pour intégrer ou contrôler à distance des charges électriques allant de 7–24 V DC à 230 V AC, jusqu’à 13 A. Grâce à ses contacts isolés, il convient aussi bien aux applications domestiques qu’industrielles (éclairages, volets, électrovanne, porte de garage…) ‍.\n\nLa communication s’appuie sur le protocole Jeweller, offrant une portée sans fil jusqu’à 1 000 m, avec chiffrement AES, détection de brouillage et anti-tamper intégrés. Il propose deux modes : bistable pour maintenir un état, ou impulsion (0,5–255 s) pour des actions temporisées .\n\nIl intègre aussi une prise protectrice contre la surtension et surchauffe, avec réouverture automatique dès retour à la normale. Un bouton manuel couplé à une LED bicolore permet de tester le relais sur place, en complément de la gestion via l’app Ajax et les scénarios automatisés .",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "7–24 V DC",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "HomeSiren Blanc",
    "url": "https://www.camprotect.fr/product/ajax-homesiren-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68531d3fa7811517aa40f551_45e3e1d7-2635-48c8-8066-080b624e8e41.png",
    "description": "La HomeSiren d’Ajax est une sirène intérieure compacte qui allie puissance sonore et simplicité d'installation. Son volume est réglable de 81 à 105 dB, avec une durée d’alarme ajustable entre 3 et 180 secondes, pour un paramétrage adapté à chaque pièce.\n\nElle combine une alerte sonore et un signal lumineux via LED intégrée, et peut également se connecter à une LED externe pour une visibilité accrue depuis l’extérieur. Grâce à la technologie radio Jeweller, la communication est stable jusqu’à 2 000 m en champ libre, avec un haut niveau de sécurité contre le brouillage et les tentatives de sabotage.\n\nAlimentée par deux piles CR123A, elle peut fonctionner jusqu’à 5 ans sans maintenance. L'installation se fait en quelques minutes via QR code et fixation par SmartBracket, sans besoin d’outils complexes. Elle est 100 % compatible avec l’ensemble de l’écosystème Ajax.",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Sirene",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "HomeSiren Noir",
    "url": "https://www.camprotect.fr/product/ajax-homesiren-8eu-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68531cf04e803263e0132d50_fd0a1be1-d80d-483e-9229-9c5aea99cd82.png",
    "description": "La HomeSiren d’Ajax est une sirène intérieure compacte qui allie puissance sonore et simplicité d'installation. Son volume est réglable de 81 à 105 dB, avec une durée d’alarme ajustable entre 3 et 180 secondes, pour un paramétrage adapté à chaque pièce.\n\nElle combine une alerte sonore et un signal lumineux via LED intégrée, et peut également se connecter à une LED externe pour une visibilité accrue depuis l’extérieur. Grâce à la technologie radio Jeweller, la communication est stable jusqu’à 2 000 m en champ libre, avec un haut niveau de sécurité contre le brouillage et les tentatives de sabotage.\n\nAlimentée par deux piles CR123A, elle peut fonctionner jusqu’à 5 ans sans maintenance. L'installation se fait en quelques minutes via QR code et fixation par SmartBracket, sans besoin d’outils complexes. Elle est 100 % compatible avec l’ensemble de l’écosystème Ajax.",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Sirene",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "SpeakerPhone Blanc",
    "url": "https://www.camprotect.fr/product/ajax-speakerphone-8eu-asp-blanc-voice-module",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6853ca2e4df631218f4e2708_14.png",
    "description": "Le SpeakerPhone Jeweller d’Ajax est un module vocal professionnel conçu pour la vérification d’alarme en temps réel. Il permet une communication bidirectionnelle sécurisée entre votre habitation et le centre de surveillance, avec un son clair à 103 dB, intelligible jusqu’à 10 m.\n\nGrâce à l’optimisation IA et à la technologie VoRF, le son est net et intelligible, même à distance. La portée radio de 1 700 m en espace libre garantit une fiabilité maximale. Les communications sont protégées par chiffrement dynamique et authentification.\n\nAlimentation flexible : 4 piles CR123A offrent jusqu’à 3 ans de veille ou 12 h de conversation. Vous pouvez aussi y connecter une alimentation externe 12 V ⎓, les batteries assurant le secours en cas de coupure de courant. L’installation est intuitive : scan du QR code, montage sur SmartBracket, et ajout au hub Ajax.",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × CR123 (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "SpeakerPhone Noir",
    "url": "https://www.camprotect.fr/product/ajax-speakerphone-8eu-asp-noir-voice-module",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6853ca73c5c35936893f6e24_15.png",
    "description": "La HomeSiren d’Ajax est une sirène intérieure compacte qui allie puissance sonore et simplicité d'installation. Son volume est réglable de 81 à 105 dB, avec une durée d’alarme ajustable entre 3 et 180 secondes, pour un paramétrage adapté à chaque pièce.\n\nElle combine une alerte sonore et un signal lumineux via LED intégrée, et peut également se connecter à une LED externe pour une visibilité accrue depuis l’extérieur. Grâce à la technologie radio Jeweller, la communication est stable jusqu’à 2 000 m en champ libre, avec un haut niveau de sécurité contre le brouillage et les tentatives de sabotage.\n\nAlimentée par deux piles CR123A, elle peut fonctionner jusqu’à 5 ans sans maintenance. L'installation se fait en quelques minutes via QR code et fixation par SmartBracket, sans besoin d’outils complexes. Elle est 100 % compatible avec l’ensemble de l’écosystème Ajax.",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × CR123 (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "StreetSiren DoubleDeck Blanc",
    "url": "https://www.camprotect.fr/product/ajax-streetsiren-doubledeck-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6853e9cf24ead55eec1d213f_20.png",
    "description": "La StreetSiren DoubleDeck Jeweller constitue une solution haut de gamme pour sécurité résidentielle et professionnelle. Son son puissant (85–113 dB) et sa LED intégrée offrent une dissuasion immédiate, renforcée par la possibilité d’ajouter une LED externe pour plus de visibilité.\n\nLa communication bidirectionnelle s’effectue via la technologie Jeweller, garantissant une portée allant jusqu’à 1 500 m en champ libre, avec un chiffrement avancé protégeant chaque échange des tentatives de brouillage. Le boîtier robuste, certifié IP54, résiste efficacement aux intempéries (–25 °C à +60 °C).\n\nL’alimentation hybride (piles CR123A + option secteur 12 V DC) permet une autonomie pouvant atteindre 5 ans, tandis que les piles assurent un secours immédiat en cas de coupure secteur. L’installation est aisée via QR code, fixation SmartBracket et support Brandplate pour personnaliser l’apparence selon vos besoins.",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Sirene",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × CR123A, 3 V (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "StreetSiren DoubleDeck Noir",
    "url": "https://www.camprotect.fr/product/ajax-streetsiren-doubledeck-8eu-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6853e9f631a4627bb6087954_19.png",
    "description": "La StreetSiren DoubleDeck Jeweller constitue une solution haut de gamme pour sécurité résidentielle et professionnelle. Son son puissant (85–113 dB) et sa LED intégrée offrent une dissuasion immédiate, renforcée par la possibilité d’ajouter une LED externe pour plus de visibilité.\n\nLa communication bidirectionnelle s’effectue via la technologie Jeweller, garantissant une portée allant jusqu’à 1 500 m en champ libre, avec un chiffrement avancé protégeant chaque échange des tentatives de brouillage. Le boîtier robuste, certifié IP54, résiste efficacement aux intempéries (–25 °C à +60 °C).\n\nL’alimentation hybride (piles CR123A + option secteur 12 V DC) permet une autonomie pouvant atteindre 5 ans, tandis que les piles assurent un secours immédiat en cas de coupure secteur. L’installation est aisée via QR code, fixation SmartBracket et support Brandplate pour personnaliser l’apparence selon vos besoins.",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Sirene",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × CR123A, 3 V (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "StreetSiren Blanc",
    "url": "https://www.camprotect.fr/product/ajax-streetsiren-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6853f3fb62673b889c2ceab4_26.png",
    "description": "Le StreetSiren Jeweller d’Ajax est une sirène extérieure sans fil ultra‑fiable, conçue pour protéger votre maison ou lieu professionnel. Elle émet un son puissant (de 85 à 113 dB) et dispose d’une LED intégrée (avec option LED externe) pour signaler l’état d’alerte, de jour comme de nuit.\n\nGrâce au protocole Jeweller bidirectionnel, sa portée atteint jusqu’à 1 500 m en espace dégagé, avec un chiffrement sécurisé et une résistance au brouillage. Le boîtier certifié IP54, protégé contre les intempéries et la poussière, est également muni d’un détecteur de sabotage (tamper et accéléromètre) pour une sécurité renforcée ‍.\n\nAlimenté par 4 piles CR123A préinstallées, le StreetSiren peut fonctionner jusqu’à 5 ans en veille, avec une autonomie suffisante pour assurer une dissuasion constante. Il prend en option une alimentation externe 12 V DC, les piles prenant le relais en cas de coupure de courant. L’installation est simple et rapide : scan du QR code, fixation via SmartBracket, et la sirène est opérationnelle en quelques minutes .",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Sirene",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 piles CR123A de 3 V (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "StreetSiren Noir",
    "url": "https://www.camprotect.fr/product/ajax-streetsiren-8eu-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6853f41bd7c2128505f4ec81_27.png",
    "description": "Le StreetSiren Jeweller d’Ajax est une sirène extérieure sans fil ultra‑fiable, conçue pour protéger votre maison ou lieu professionnel. Elle émet un son puissant (de 85 à 113 dB) et dispose d’une LED intégrée (avec option LED externe) pour signaler l’état d’alerte, de jour comme de nuit.\n\nGrâce au protocole Jeweller bidirectionnel, sa portée atteint jusqu’à 1 500 m en espace dégagé, avec un chiffrement sécurisé et une résistance au brouillage. Le boîtier certifié IP54, protégé contre les intempéries et la poussière, est également muni d’un détecteur de sabotage (tamper et accéléromètre) pour une sécurité renforcée .\n\nAlimenté par 4 piles CR123A préinstallées, le StreetSiren peut fonctionner jusqu’à 5 ans en veille, avec une autonomie suffisante pour assurer une dissuasion constante. Il prend en option une alimentation externe 12 V DC, les piles prenant le relais en cas de coupure de courant. L’installation est simple et rapide : scan du QR code, fixation via SmartBracket, et la sirène est opérationnelle en quelques minutes .",
    "categorie1": "",
    "categorie2": "",
    "brand": "AJAX",
    "productType": "Sirene",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 piles CR123A de 3 V (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Tag (3pcs) Blanc",
    "url": "https://www.camprotect.fr/product/ajax-tag-3pcs-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685bca972db5a2dbdd6b3d90_100.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "DESFire®"
  },
  {
    "title": "Tag (3pcs) noir",
    "url": "https://www.camprotect.fr/product/ajax-tag-3pcs-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685bcb1d96152b983060ee51_101.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "DESFire®"
  },
  {
    "title": "Pass Blanc( Lots de 3 )",
    "url": "https://www.camprotect.fr/product/carte-sans-contact-ajax-pass-blanc-lots-de-3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685bcc7e9150ee4de913e583_99.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "DESFire®"
  },
  {
    "title": "Pass Noir ( Lots de 3 )",
    "url": "https://www.camprotect.fr/product/carte-sans-contact-ajax-pass-noir-lots-de-3",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685bcd3b8a26eb9fee27a6d1_98.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Accessoire",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "DESFire®"
  },
  {
    "title": "Keypad Plus Blanc",
    "url": "https://www.camprotect.fr/product/ajax-keypad-plus-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68540b8701d95de3d26feae7_32.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Clavier",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × AAA (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Keypad Plus Noir",
    "url": "https://www.camprotect.fr/product/ajax-keypad-plus-8eu-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68540beb7e64b56567703e8a_31.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Clavier",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × AAA (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Keypad Blanc",
    "url": "https://www.camprotect.fr/product/ajax-keypad-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68540b8701d95de3d26feae7_32.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Clavier",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × AAA (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Keypad Noir",
    "url": "https://www.camprotect.fr/product/ajax-keypad-8eu-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68540beb7e64b56567703e8a_31.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Clavier",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × AAA (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "KeyPad TouchScreen Blanc",
    "url": "https://www.camprotect.fr/product/ajax-keypad-touchscreen-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6854288005a7857397ff73b8_37.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Clavier",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "6 × AA (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "KeyPad TouchScreen Noir",
    "url": "https://www.camprotect.fr/product/ajax-keypad-touchscreen-8eu-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6854288005a7857397ff73b8_37.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Clavier",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "6 × AA (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "SpaceControl Blanc",
    "url": "https://www.camprotect.fr/product/ajax-spacecontrol-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685bd4984c1fcd4b34b2f0cc_104.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Bouton",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR2032 (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "SpaceControl Noir",
    "url": "https://www.camprotect.fr/product/ajax-spacecontrol-8eu-asp-noir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685bd4b92a6d7a1b861ecf28_105.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Bouton",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR2032 (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "DoubleButton Blanc",
    "url": "https://www.camprotect.fr/product/ajax-double-button-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685bf8a516d7eef0e50297c4_109.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Bouton",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR2032 (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "DoubleButton Noir",
    "url": "https://www.camprotect.fr/product/ajax-double-button-black",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685bf8cee67bf9ebbadeefb5_108.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Bouton",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR2032 (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Button Blanc",
    "url": "https://www.camprotect.fr/product/ajax-button-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685cfcc6eb1f0f44c113097c_112.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Bouton",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR2032 (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Button noir",
    "url": "https://www.camprotect.fr/product/ajax-button-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685cfcec2cbcfb80d53719cb_113.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Bouton",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR2032 (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionCam Outdoor (PhOD) Blanc",
    "url": "https://www.camprotect.fr/product/ajax-motioncam-outdoor-phod-jeweller-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68544c9ac7ecb3b4415675ed_42.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionCam Outdoor Blanc",
    "url": "https://www.camprotect.fr/product/ajax-motioncam-outdoor-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68544c9ac7ecb3b4415675ed_42.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "4 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionProtect Outdoor Blanc",
    "url": "https://www.camprotect.fr/product/ajax-motionprotect-outdoor-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685515e137ac49ae56ba8b55_45.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "DualCurtain Outdoor Blanc",
    "url": "https://www.camprotect.fr/product/ajax-dualcurtain-outdoor-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685529e546ab2161e21de10b_48.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur Rideau",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Curtain Outdoor Blanc",
    "url": "https://www.camprotect.fr/product/ajax-curtain-outdoor-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685555b5d43d1904eece52d8_54.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur Rideau",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionProtect Curtain Blanc",
    "url": "https://www.camprotect.fr/product/ajax-motionprotect-curtain-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685912f3251369cd38bdf491_58.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur Rideau",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionProtect Curtain Noir",
    "url": "https://www.camprotect.fr/product/ajax-motionprotect-curtain-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68591316a4d986ad6f4a64be_59.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur Rideau",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionCam (PhOD) Blanc",
    "url": "https://www.camprotect.fr/product/ajax-motioncam-phod-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68591f20147c06ff04f57086_61.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionCam (PhOD) Noir",
    "url": "https://www.camprotect.fr/product/ajax-motioncam-phod-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685920613cf34f9a780b8e1c_60.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionCam Blanc",
    "url": "https://www.camprotect.fr/product/ajax-motioncam-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/68591f20147c06ff04f57086_61.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionCam Noir",
    "url": "https://www.camprotect.fr/product/ajax-motioncam-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685920613cf34f9a780b8e1c_60.png",
    "description": "Le MotionCam Jeweller est un détecteur de mouvement sans fil équipé d’une caméra intégrée permettant une vérification photo instantanée lors du déclenchement d’une alarme. Cette fonctionnalité permet d’éviter les fausses alertes en offrant une confirmation visuelle en moins de 9 secondes, garantissant ainsi une intervention plus rapide des services de sécurité.",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "2 × CR123A (préinstallées)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "CombiProtect Blanc",
    "url": "https://www.camprotect.fr/product/ajax-combiprotect-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685930d0d141767a6f8766be_70.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "CombiProtect Noir",
    "url": "https://www.camprotect.fr/product/ajax-combiprotect-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6859312311fce260c540dbdb_71.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionProtect Plus Blanc",
    "url": "https://www.camprotect.fr/product/ajax-motionprotect-plus-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685930d0d141767a6f8766be_70.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionProtect Plus Noir",
    "url": "https://www.camprotect.fr/product/ajax-motionprotect-plus-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6859312311fce260c540dbdb_71.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "MotionProtect Noir",
    "url": "https://www.camprotect.fr/product/ajax-motionprotect-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6859312311fce260c540dbdb_71.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "GlassProtect Blanc",
    "url": "https://www.camprotect.fr/product/ajax-glassprotect-8eu-asp-blanc",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685959cf0d616447bda86553_76.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "GlassProtect Noir",
    "url": "https://www.camprotect.fr/product/ajax-glassprotect-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685959ac927d3ce0c7094743_77.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "Radio",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "DoorProtect Plus Blanc",
    "url": "https://www.camprotect.fr/product/ajax-doorprotect-plus-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a60a844c3c948997bed2f_78.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur d'ouverture",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "Radio",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "DoorProtect Plus Noir",
    "url": "https://www.camprotect.fr/product/ajax-doorprotect-plus-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a63efaf94af3859fe592e_81.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur d'ouverture",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "DoorProtect Blanc",
    "url": "https://www.camprotect.fr/product/ajax-doorprotect-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a60a844c3c948997bed2f_78.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur d'ouverture",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "DoorProtect Noir",
    "url": "https://www.camprotect.fr/product/ajax-doorprotect-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a63efaf94af3859fe592e_81.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Détecteur d'ouverture",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "1 × CR123A (préinstallée)",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "ReX 2 Blanc",
    "url": "https://www.camprotect.fr/product/ajax-rex-2-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a833d56076a01881d266b_88.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Répéteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "ReX 2 Noir",
    "url": "https://www.camprotect.fr/product/ajax-rex-2-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a836f8bd1ef47c4c48c52_89.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Répéteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "ReX Blanc",
    "url": "https://www.camprotect.fr/product/ajax-rex-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a833d56076a01881d266b_88.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Répéteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "ReX Noir",
    "url": "https://www.camprotect.fr/product/ajax-rex-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a836f8bd1ef47c4c48c52_89.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Répéteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Hub 2 Plus Blanc",
    "url": "https://www.camprotect.fr/product/ajax-hub-2-plus-centrale-8eu-ecg-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a833d56076a01881d266b_88.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Centrale",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "Ethernet, Wi-Fi et deux cartes SIM 2G/3G/4G LTE",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Hub 2 Plus Noir",
    "url": "https://www.camprotect.fr/product/ajax-hub-2-plus-centrale-8eu-ecg-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a836f8bd1ef47c4c48c52_89.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Centrale",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "Ethernet, Wi-Fi et deux cartes SIM 2G/3G/4G LTE",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Hub 2 (4G) Blanc",
    "url": "https://www.camprotect.fr/product/ajax-hub-2-2g-centrale-8eu-ecg-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a833d56076a01881d266b_88.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Centrale",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "Ethernet + 2 SIM 4G (GSM/3G/4G LTE)",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Hub 2 (4G) Noir",
    "url": "https://www.camprotect.fr/product/ajax-hub-2-2g-centrale-8eu-ecg-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a836f8bd1ef47c4c48c52_89.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Centrale",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "Ethernet + 2 SIM 4G (GSM/3G/4G LTE)",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Hub 2 (2G) Blanc",
    "url": "https://www.camprotect.fr/product/ajax-hub-2-centrale-8eu-asp-blanche",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a833d56076a01881d266b_88.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Centrale",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "Ethernet + 2 SIM 2G",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Hub 2 (2G) Noir",
    "url": "https://www.camprotect.fr/product/ajax-hub-2-centrale-8eu-asp-noire",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/685a836f8bd1ef47c4c48c52_89.png",
    "description": "",
    "categorie1": "AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "AJAX",
    "productType": "Centrale",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50/60 Hz",
    "communication": "Ethernet + 2 SIM 2G",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Switch PoE Gigabit 20 ports DS-3E0520HP-E",
    "url": "https://www.camprotect.fr/product/switch-poe-gigabit-20-ports-ds-3e0520hp-e",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67af07673fbdeb8edbb68c75_1066676860_alt1.jpg",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Switch",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100 à 240V AC, 50/60Hz, 4A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "PoE Gigabit non manageable L2"
  },
  {
    "title": "Switch PoE Gigabit 10 ports DS-3E0510HP-E",
    "url": "https://www.camprotect.fr/product/switch-poe-gigabit-10-ports-hikvision-ds-3e0510hp-e",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67af04a466a1b80fc620b411_1064429996_lg.jpg",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Switch",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "54V DC, 2.22A - alimentation incluse",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "PoE Gigabit non manageable L2"
  },
  {
    "title": "Switch PoE Gigabit 5 ports DS-3E0505HP-E",
    "url": "https://www.camprotect.fr/product/switch-poe-gigabit-5-ports-hikvision-ds-3e0505hp-e",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67aefd9329932c64adc65442_Design%20sans%20titre%20(55).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Switch",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "48V DC, 1.35A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "PoE Gigabit non manageable L2"
  },
  {
    "title": "Enregistreur NVR 16 canaux DS-7616NXI-I2/S (E)",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-16-canaux-ds-7616nxi-i2-s-e",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae4aa133299da66dfd02e5_Design%20sans%20titre%20(7).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50-60 Hz",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Détection avancée avec classification humaine/véhicule - Reconnaissance faciale - ANPR (Reconnaissance des plaques d’immatriculation)",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR AcuSense"
  },
  {
    "title": "Enregistreur NVR 16 canaux DS-7616NXI-K2/16P (D)",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-16-canaux-poe-ds-7616nxi-k2-16p-d",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae4aa133299da66dfd02e5_Design%20sans%20titre%20(7).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100-240V AC, 50-60 Hz",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Détection avancée avec classification humaine/véhicule - Reconnaissance faciale",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR AcuSense"
  },
  {
    "title": "Enregistreur NVR 8 canaux DS-7608NXI-K1/8P",
    "url": "https://www.camprotect.fr/product/nregistreur-nvr-8-canaux-poe-ds-7608nxi-k1-8p",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae4aa133299da66dfd02e5_Design%20sans%20titre%20(7).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "48V DC, 1.875 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Détection avancée avec classification humaine/véhicule - Reconnaissance faciale",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR AcuSense"
  },
  {
    "title": "Enregistreur NVR 4 canaux DS-7604NXI-K1/4P",
    "url": "https://www.camprotect.fr/product/enregistreur-nvr-4-canaux-poe-ds-7604nxi-k1-4p",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae4aa133299da66dfd02e5_Design%20sans%20titre%20(7).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "48V DC, 1.35 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Détection avancée avec classification humaine/véhicule - Reconnaissance faciale",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "NVR AcuSense"
  },
  {
    "title": "Boîte de Jonction DS-1280ZJ-DM46",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1280zj-dm46",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae47c59fe1d12dba8f6780_302702475.jpg",
    "description": "",
    "categorie1": "Accessoire Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Boîte de Jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support mural DS-1273ZJ-135 pour caméras dômes",
    "url": "https://www.camprotect.fr/product/support-mural-ds-1273zj-135-pour-cameras-domes",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae4630c06cbc0a80708ef9_1036242265_1.jpg",
    "description": "",
    "categorie1": "Accessoire Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Support mural",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction DS-1280ZJ-XS",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1280zj-xs",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae44d19702106a212e0113_1036242681_lg.jpg",
    "description": "",
    "categorie1": "Accessoire Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Boîte de Jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support de Montage DS-1275ZJ-SUS",
    "url": "https://www.camprotect.fr/product/support-de-montage-horizontal-ds-1275zj-sus",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae43048dc3c526a34ec39c_302701533.jpg",
    "description": "",
    "categorie1": "Accessoire Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Support de Montage",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction DS-1280ZJ-DM21",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1280zj-dm21",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae3e79ccffbee388f6b767_1046467204_lg.jpg",
    "description": "",
    "categorie1": "Accessoire Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Boîte de Jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Support d’angle DS-1276ZJ-SUS",
    "url": "https://www.camprotect.fr/product/support-dangle-ds-1276zj-sus",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae3c61ae844fd5bd82b1be_1045499104_lg.jpg",
    "description": "",
    "categorie1": "Accessoire Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Support d’angle",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Boîte de Jonction DS-1280ZJ-S",
    "url": "https://www.camprotect.fr/product/boite-de-jonction-ds-1280zj-s",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae39d04db8cc6d267f7f89_1036242578_1.jpg",
    "description": "",
    "categorie1": "Accessoire Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Boîte de Jonction",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Caméra Mini Dôme - DS-2CD2546G2-I(S)",
    "url": "https://www.camprotect.fr/product/camera-mini-dome-ip-4-mp---ds-2cd2546g2-i-s",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ae12dc09ff672eb18a6382_311316904_alt2.jpg",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC ± 25% - POE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection avancée : Classification humains/véhicules",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra Dôme - DS-2CD2143G2-IS",
    "url": "https://www.camprotect.fr/product/camera-dome-ip-4-mp---ds-2cd2143g2-is-2",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/6874dd632f8c8e53bb121cfc_Design%20sans%20titre%20(20).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC ± 25% - POE",
    "communication": "",
    "couleur": "Noir",
    "environnement": "",
    "iacamera": "Détection avancée : Classification humains/véhicules",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra Dôme - DS-2CD1743G2-IZ",
    "url": "https://www.camprotect.fr/product/camera-dome-ip-4-mp---ds-2cd1743g2-iz",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67adec41ab5a17655493dc6a_Design%20sans%20titre%20(50).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "camera",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC ± 25% - POE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection avancée : Classification humains/véhicules",
    "micro": "Non",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra Bullet - DS-2CD1643G2-IZ",
    "url": "https://www.camprotect.fr/product/camera-bullet-ip-4-mp---ds-2cd1643g2-iz",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ade8cb297b1e39e984d87e_Design%20sans%20titre%20(45).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "camera",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC ± 25%, 0.9 A",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection avancée : Classification humains/véhicules",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Enregistreur DVR 16 canaux - iDS-7216HQHI-M2/XT",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-16-canaux---ids-7216hqhi-m2-xt",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67adda5c8beb88e32df86456_Design%20sans%20titre%20(44).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12V DC, 3.3A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Motion Detection 2.0 : Classification humaine/véhicule - Reconnaissance faciale",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "DVR Turbo HD AcuSense"
  },
  {
    "title": "Enregistreur DVR 16 canaux - iDS-7216HQHI-M1/XT",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-16-canaux---ids-7216hqhi-m1-xt",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67adda5c8beb88e32df86456_Design%20sans%20titre%20(44).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "enregisteur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12V DC, 2A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Motion Detection 2.0 : Classification humaine/véhicule - Reconnaissance faciale",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "DVR Turbo HD AcuSense"
  },
  {
    "title": "Enregistreur DVR 8 canaux - iDS-7208HUHI-M1/X",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-8-canaux---ids-7208huhi-m1-x",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67adda5c8beb88e32df86456_Design%20sans%20titre%20(44).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12V DC, 2A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Motion Detection 2.0 : Classification humaine/véhicule - Reconnaissance faciale",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "DVR Turbo HD AcuSense"
  },
  {
    "title": "Enregistreur DVR 8 canaux - iDS-7208HQHI-M1/XT",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-8-canaux---ids-7208hqhi-m1-xt",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67add526e07773b44acf4a3c_Design%20sans%20titre%20(43).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12V DC, 1.5A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Motion Detection 2.0 : Classification humaine/véhicule - Reconnaissance faciale",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "DVR Turbo HD AcuSense"
  },
  {
    "title": "Enregistreur DVR 4 canaux - iDS-7204HQHI-M1/XT",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-4-canaux---ids-7204hqhi-m1-xt",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67adc82ee0a96715d85b89eb_Design%20sans%20titre%20(41).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "12V DC, 1.5A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Motion Detection 2.0 : Classification humaine/véhicule -",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "DVR Turbo HD AcuSense"
  },
  {
    "title": "Enregistreur DVR 16 canaux - iDS-7216HUHI-M2/P",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-16-canaux---ids-7216huhi-m2-p",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67adb0cd9c346ea2dcd1568c_Design%20sans%20titre%20(40).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "100 à 240V AC, 50-60 Hz",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Détection de mouvement avancée avec AcuSense (classification humains/véhicules)",
    "micro": "4 entrées / 1 sortie RCA, compression G.711u",
    "technologie": "DVR Turbo HD AcuSense"
  },
  {
    "title": "Enregistreur DVR 8 canaux - IDS-7208HUHI-M2",
    "url": "https://www.camprotect.fr/product/enregistreur-dvr-8-canaux---ids-7208huhi-m2",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67ac75a2f99b0c9966477c69_Design%20sans%20titre%20(39).png",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Enregistreur",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "48 VDC, 2.5 A",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "Détection de mouvement avancée avec AcuSense (classification humains/véhicules)",
    "micro": "1 entrée / 1 sortie RCA, compression G.711u",
    "technologie": "DVR Turbo HD AcuSense"
  },
  {
    "title": "Caméra Dôme - DS-2CE5AH0T-VPIT3ZE",
    "url": "https://www.camprotect.fr/product/camera-dome-5-mp-ds-2ce5ah0t-vpit3ze-2-7-13-5mm-c",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/67a4a5faeab69dda8c731719_Design%20sans%20titre%20(38).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC / PoC",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec Smart IR",
    "micro": "Non",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Dôme - DS-2CE5AH0T-AVPIT3ZF",
    "url": "https://www.camprotect.fr/product/camera-dome-5-mp-ds-2ce5ah0t-avpit3zf-2-7-13-5mm-c",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679f4e9c9970d9fd94e70a84_Design%20sans%20titre%20(6).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Camera",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC / 24V AC",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec Smart IR",
    "micro": "Non",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Bullet DS-2CE17H0T-IT3F",
    "url": "https://www.camprotect.fr/product/camera-bullet-5-mp-ds-2ce17h0t-it3f-2-8mm-c",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679f474d0910ed0099e2da3f_Design%20sans%20titre%20(5).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec Smart IR",
    "micro": "Non",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Bullet - DS-2CE16H0T-ITF(2.8mm)(C)",
    "url": "https://www.camprotect.fr/product/camera-bullet-5-mp-ds-2ce16h0t-itf-2-8mm-c",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679f45f462da627dda69eab3_Design%20sans%20titre%20(4).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec Smart IR",
    "micro": "Non",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Dôme - DS-2CE76H0T-ITMFS (2.8mm)",
    "url": "https://www.camprotect.fr/product/camera-dome-5-mp-ds-2ce76h0t-itmfs-2-8mm",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679e380b2e8b2b320f0bd960_Design%20sans%20titre%20(3).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Camera",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec Smart IR",
    "micro": "Oui",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Bullet - DS-2CE16H0T-ITFS(2.8mm)",
    "url": "https://www.camprotect.fr/product/camera-bullet-5-mp-ds-2ce16h0t-itfs-2-8mm",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679e35265fc8abf97bd4c1c3_Design%20sans%20titre%20(2).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec Smart IR",
    "micro": "Oui",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Dôme - DS-2CE76D0T-LMFS(2.8mm)",
    "url": "https://www.camprotect.fr/product/camera-dome-2-mp-ds-2ce76d0t-lmfs-2-8mm",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679e2e285fc8abf97bcf31c6_H1.png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Camera",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Smart IR, Audio up Coaxial",
    "micro": "Oui",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Dôme - DS-2CE76D0T-ITMF(2.8mm)(C)",
    "url": "https://www.camprotect.fr/product/camera-dome-2-mp-ds-2ce76d0t-itmf-2-8mm-c",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679e240bdd5554e22cf64b58_Design%20sans%20titre%20(1).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC / PoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec classification : humains et véhicules.",
    "micro": "Non",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Dôme - DS-2CE56D0T-IT3F(2.8mm)(C)",
    "url": "https://www.camprotect.fr/product/camera-dome-2-mp-hikvision-ds-2ce56d0t-it3f-2-8mm-c",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679b9aca692182130c43239c_Design%20sans%20titre%20(37).png",
    "description": "",
    "categorie1": "Caméra Analogique",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V DC / PoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec classification : humains et véhicules",
    "micro": "Non",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Bullet - DS-2CE17D0T-IT5F (C)",
    "url": "https://www.camprotect.fr/product/camera-bullet-exterieur-2mp-ir---objectif-3-6mm",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679b6c96258a1da9a0195cd5_Design%20sans%20titre%20(36).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC / PoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec classification : humains et véhicules",
    "micro": "Non",
    "technologie": "Analogique"
  },
  {
    "title": "Caméra Bullet - DS-2CE17D0T-IT3F(2.8mm)(C)",
    "url": "https://www.camprotect.fr/product/camera-bullet-exterieur-2mp-ir",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679b5fd872546a7fa837812b_Design%20sans%20titre%20(35).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC / PoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec classification : humains et véhicules",
    "micro": "Oui",
    "technologie": "Réseau"
  },
  {
    "title": "Caméra Bullet - DS-2CE16D0T-ITF(2.8mm)(C)",
    "url": "https://www.camprotect.fr/product/camera-bullet-2-mp-hikvision",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/679b57467e3a170f30f01b66_Design%20sans%20titre%20(34).png",
    "description": "",
    "categorie1": "Caméra",
    "categorie2": "This is some text inside of a div block.",
    "brand": "HIKVISION",
    "productType": "Caméra",
    "cameraForm": "tubulaire",
    "compatibilite": "",
    "alimentation": "12V DC / PoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement avec classification : humains et véhicules",
    "micro": "Non",
    "technologie": "Réseau"
  },
  {
    "title": "Starter Pack AJAX",
    "url": "https://www.camprotect.fr/product/starter-pack-ajax",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/673c9b204987221c14121538_STARTER.svg",
    "description": "",
    "categorie1": "PACK AJAX",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "1 Centrale , 1 Sirene , 1 Contact de porte , 1 Détecteur de mouvement",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "Centrale alimenté en 230V",
    "communication": "3/4G + Wifi",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": "Protocoles radio"
  },
  {
    "title": "Pack Dahua 8 Caméras",
    "url": "https://www.camprotect.fr/product/pack-dahua-8-cameras",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/673c7663e69e785f3340ee09_Design%20sans%20titre%20(9).svg",
    "description": "",
    "categorie1": "PACK VIDEO DAHUA",
    "categorie2": "This is some text inside of a div block.",
    "brand": "DAHUA",
    "productType": "Pack Video",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12 VCC/PoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Intrusion , ligne de détection",
    "micro": "Oui",
    "technologie": "IP-Réseau"
  },
  {
    "title": "Pack Dahua 6 Caméras",
    "url": "https://www.camprotect.fr/product/pack-dahua-6-cameras",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/673c6860fe7ce7ab17cf5f93_Design%20sans%20titre%20(8).svg",
    "description": "",
    "categorie1": "PACK VIDEO DAHUA",
    "categorie2": "This is some text inside of a div block.",
    "brand": "DAHUA",
    "productType": "Pack Video",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12 VCC/PoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Intrusion , Ligne de détection",
    "micro": "Oui",
    "technologie": "IP-Réseau"
  },
  {
    "title": "Pack Dahua 4 Caméras",
    "url": "https://www.camprotect.fr/product/pack-dahua-4-camera",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/673b995128278178c73c6828_zerz%20(9).svg",
    "description": "",
    "categorie1": "PACK VIDEO DAHUA",
    "categorie2": "This is some text inside of a div block.",
    "brand": "DAHUA",
    "productType": "Pack Video",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12 VCC/PoE",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Intrusion, ligne de détection",
    "micro": "Oui",
    "technologie": "IP-Reseau"
  },
  {
    "title": "Switch ethernet PoE 6 ports (4+2)",
    "url": "https://www.camprotect.fr/product/switch-ethernet-poe-6-ports-4-2",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e6a32a4086f480a4c47d65_switch-ethernet-poe-6-ports-4-2.jpg",
    "description": "",
    "categorie1": "Disque dur , Enregisteur & Switch",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "",
    "cameraForm": "",
    "compatibilite": "",
    "alimentation": "",
    "communication": "",
    "couleur": "",
    "environnement": "",
    "iacamera": "",
    "micro": "",
    "technologie": ""
  },
  {
    "title": "Caméra dôme 2 MP avec micro intégré",
    "url": "https://www.camprotect.fr/product/camera-dome-2-mp-avec-micro-integre",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e6a25888fdc01363f8af38_DS-2CD1123G2-IUF-1.jpg",
    "description": "",
    "categorie1": "Caméra réseaux",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement 2.0 avec classification humains et véhicules",
    "micro": "Oui",
    "technologie": "Caméra IP - Reseau"
  },
  {
    "title": "Caméra réseau à dôme fixe ColorVu MD 2.0 2 MP",
    "url": "https://www.camprotect.fr/product/camera-reseau-a-dome-fixe-colorvu-md-2-0-2-mp-2",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e6a1448e6ab0d6781f6aad_DS-2CD1127G2-L(UF)-1.jpg",
    "description": "",
    "categorie1": "Caméra Analogique",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement 2.0 avec classification des humains et des véhicules appliquée à la détection de mouvement.",
    "micro": "Oui",
    "technologie": "Caméra IP"
  },
  {
    "title": "Caméra réseau à Dome fixe ColorVu MD 2.0 2 MP",
    "url": "https://www.camprotect.fr/product/camera-reseau-a-dome-fixe-colorvu-md-2-0-2-mp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e6a0295a9e5e3d497e0a7b_DS-2CD1327G2-L(UF)-1.jpg",
    "description": "",
    "categorie1": "Caméra réseaux",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement 2.0 avec classification d'humains et de véhicules",
    "micro": "Non",
    "technologie": "Camera IP"
  },
  {
    "title": "Caméra dôme 2 MP avec objectif 4 mm, H.265+",
    "url": "https://www.camprotect.fr/product/camera-dome-2-mp-avec-objectif-4-mm-h-265",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e6986a7c6fe1d7d03cbdc1_DS-2CD1123G0E-I-2.jpg",
    "description": "",
    "categorie1": "Caméra réseaux",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Tube",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement 2.0 avec classification d'humains et de véhicules appliquée à la détection de mouvement.",
    "micro": "Non",
    "technologie": "Caméra IP"
  },
  {
    "title": "Caméra bullet fixe 2 MP, H.265+, IR 30m, IP67",
    "url": "https://www.camprotect.fr/product/camera-bullet-fixe-2mp-h-265-ir-30m-ip67",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e6968295c2eb78260a7449_DS-2CD1023G0E-I-1.jpg",
    "description": "",
    "categorie1": "Caméra réseaux",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Tubulaire",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "N/D",
    "micro": "Non",
    "technologie": "Caméra IP"
  },
  {
    "title": "Caméra dôme fixe 2 MP, H.265+, IR 30m, IP67",
    "url": "https://www.camprotect.fr/product/camera-dome-fixe-2mp-h-265-ir-30m-ip67-2",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e69866ac6cecdbea437a8b_DS-2CD1123G0E-I-1.jpg",
    "description": "",
    "categorie1": "Caméra réseaux",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "N/D",
    "micro": "Non",
    "technologie": "Caméra IP"
  },
  {
    "title": "Caméra réseau Bullet fixe MD 2.0 4 MP",
    "url": "https://www.camprotect.fr/product/camera-reseau-bullet-fixe-md2-0-4mp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e69a8bab4102159588c26e_DS-2CD1023G2-I(UF)-1.jpg",
    "description": "",
    "categorie1": "Caméra réseaux",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Tubulaire",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "DeepInView, Protection périmétrique, Lecture de plaque",
    "micro": "Non",
    "technologie": "Caméra IP"
  },
  {
    "title": "Caméra dôme 2 MP avec objectif 2.8 mm, H.265+",
    "url": "https://www.camprotect.fr/product/camera-dome-2mp-avec-objectif-2-8-mm-h-265",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e6986a7c6fe1d7d03cbdc1_DS-2CD1123G0E-I-2.jpg",
    "description": "",
    "categorie1": "Caméra réseaux",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement 2.0 avec classification humains et véhicules",
    "micro": "Non",
    "technologie": "Caméra IP - Reseau"
  },
  {
    "title": "Caméra réseau dome fixe MD 2.0 2 MP",
    "url": "https://www.camprotect.fr/product/camera-reseau-dome-fixe-md2-0-2mp",
    "image": "https://cdn.prod.website-files.com/66e1f58c28ec496d75b4313b/66e69bd936d5c07e25857ac0_DS-2CD1323G2-I(UF)-1.jpg",
    "description": "",
    "categorie1": "Caméra réseaux",
    "categorie2": "This is some text inside of a div block.",
    "brand": "",
    "productType": "Caméra",
    "cameraForm": "Dome",
    "compatibilite": "",
    "alimentation": "12V , POE Classe 3",
    "communication": "",
    "couleur": "Blanc",
    "environnement": "",
    "iacamera": "Détection de mouvement 2.0 avec classification des humains et des véhicules appliquée à la détection de mouvement.",
    "micro": "Non",
    "technologie": "Caméra IP"
  }
]
